<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - comentarios excursiones</title>
<meta name="description" content="Comentarios de los participantes en las excursiones de trufamania: primeras impresiones, vivencias, sensaciones">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66"    alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="publicidad"><img src="images/excursion.jpg" width="884" height="100" title="excursion somolinos"alt="excursion somolinos">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="galeria-trufas.htm">Fotos</a></li><li><a href="videos-trufas.htm">V&iacute;deos</a></li><li><a href="las-trufas.htm">Las trufas</a></li><li><a href="gastronomia-trufas.htm">Gastronom&iacute;a</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
     
			<div id="entero">
			     <h1>CR&Oacute;NICA DE UNA JORNADA TRUFERA</h1>
     			 <p>El s&aacute;bado d&iacute;a 12 de diciembre tuve la suerte de asistir a una jornada en busca de trufas. El d&iacute;a, a pesar de las bajas temperaturas que nos acompa&ntilde;aron durante nuestro viaje desde Madrid hasta Guadalajara, result&oacute; magnifico.<br>
     			   A las 11:00 de la ma&ntilde;ana quedamos en una pista forestal donde se ubicaba el monte donde comenzar&iacute;a nuestra aventura, guiados por unos magn&iacute;ficos expertos y amantes de tan preciado tesoro, como son los componentes de Trufaman&iacute;a.<br>
     			   En cuanto llegamos todos, comenz&oacute; la jornada, el sol nos acompa&ntilde;&oacute; en todo momento haciendo que el recorrido de unas 3 horas resultar&aacute; m&aacute;s agradable.<br>
     			   Al adentrarnos entre las encinas, llegamos a lo que podr&iacute;amos llamar &ldquo;un quemado de libro&rdquo; imposible pas&aacute;rselo.
                   <A HREF="trufas/quemado trufero.jpg" rel="shadowbox" title="Quemado trufero"><img title="quemado de la trufa" alt="Quemado trufero" src="trufas/quemado trufero.jpg" height="240" align="left" style="margin: 3px 10px" hspace="3"></A> Aqu&iacute; comenz&oacute; todo, la perra <a href="perros/Isis.jpg" rel="shadowbox" title="Isis olfateando">Isis olfateando</a> pausadamente el quemado se detuvo y marc&oacute; de manera clara la posici&oacute;n de la que ser&iacute;a nuestra primera pieza de la ma&ntilde;ana, all&iacute; estaba, a poco m&aacute;s de 15 cm. enterrada y <a href="trufas/trufa camuflada.jpg" rel="shadowbox" title="trufa camuflada">perfectamente camuflada</a>. A todos nos cost&oacute; un poco percibir su olor, pero poco a poco nuestras pituitarias fueron afinando y al final percib&iacute;amos el olor desde metros, e incluso pudimos comprobar que la tierra que cubre las preciadas trufas est&aacute; impregnada de ese olor tan caracter&iacute;stico.<br>
     			   Durante el resto de la ma&ntilde;ana se sucedieron los puntos donde las dos imprescindibles perras Isis y Duna fueron marcando puntos donde con una certeza del 100% despu&eacute;s encontr&aacute;bamos <a href="trufas/Tuber melanosporum09.jpg" rel="shadowbox" title="Tuber melanosporum">trufas</a>.<br>
     			   La jornada fue muy completa, ya que pudimos comprobar que es imprescindible la ayuda del perro para encontrar tan preciado manjar, pero tuvimos la suerte de ver con total claridad a la famosa &ldquo;Mosca de la Trufa&rdquo; con su vuelo caracter&iacute;stico como borracha.<br>
                   <A HREF="trufas/mosca trufera.jpg" rel="shadowbox" title="mosca de la trufa"><img title="mosca de la trufa" alt="Mosca trufera" src="trufas/mosca trufera.jpg" height="240" align="right" style="margin: 3px 10px" hspace="10"></A>
     			   El coto de trufas comparte este uso con el pastoreo y la caza que en ning&uacute;n caso est&aacute;n re&ntilde;idos, ya que el pastoreo puede ser fundamental para que no prolifere la vegetaci&oacute;n sin control, y controlar el crecimiento de las ramas m&aacute;s bajas de las encinas que son ramoneadas por las ovejas permitiendo que la incidencia del sol sobre la tierra sea mayor.<br>
     			   El &eacute;xito de la jornada fue gracias a la buena gesti&oacute;n por parte de Trufaman&iacute;a para mantener ese coto con truferas naturales, y a las dos perras, que cada una con un comportamiento muy distinto en la b&uacute;squeda de las trufas se hacen indispensables para este cometido. Estos son los art&iacute;fices del grupo Trufamania (Amparo, Encarna, Andr&eacute;s, Antonio y las perras Isis y Duna).<br>
     			   Si cierro los ojos y me concentro, recuerdo perfectamente el olor de la trufa, pero me tengo que concentrar mucho porque lo primero que percibo es el olor del asado que nos comimos como cierre de la jornada en el Palacio de Atienza.<br>
   			     La experiencia la volver&iacute;a a repetir, me gust&oacute; mucho y desde luego cumpli&oacute; con creces lo que yo esperaba de esta jornada.</p>
   			  <p>&nbsp;</p>
              <p>&nbsp;</p>
                 <hr>
                 <p>&nbsp;</p>
                 <table align="left">
<tr><td style="padding:0px 0px 0px 92px"><A HREF="excursiones/trufero.jpg" rel="shadowbox" title="trufero"><img alt="trufero" src="excursiones/TN_trufero.JPG"></A></td>
<td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 0px 0px 10px; text-align: left; font-family: Arial, Verdana;  font-size: 12px">Oscar Rico<br>
  <a href="mailto:oscarlepiota@hotmail.es">oscarlepiota@hotmail.es</a>
    </td>
</tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</div>
</div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>
</div>
</body>
</html>
