<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<link rel="shortcut icon" href="http://www.trufamania.com/faviconEnc.png"> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - cuentos sobre trufas</title>
<meta name="description" content="Cuentos y fantasías en relación al mundo de la trufa">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>

</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66"    alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="publicidad"><img src="images/duendes.jpg" width="884" height="100" title="duendes del bosque" alt="duendes del bosque">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="galeria-trufas.htm">Fotos</a></li><li><a href="videos-trufas.htm">V&iacute;deos</a></li><li><a href="las-trufas.htm">Las trufas</a></li><li><a href="gastronomia-trufas.htm">Gastronom&iacute;a</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
     <div id="columnaI">
			<div id="menu">
		 			 <ul>
		 			   <li><a href="#LA SEDUCTORA">La seductora de los encinares</a></li><li><a href="#UNA ADIVINANZA">Una adivinanza</a></li>
		 			 </ul>
	   		</div>
</div>
			<div id="central">
			     <h1>LA SEDUCTORA<a name="LA SEDUCTORA"> DE LOS ENCINARES</a></h1>
                 <p>&nbsp;</p>
                 <A HREF="trufas/Tuber melanosporum.jpg" rel="shadowbox" title="Tuber melanosporum"><img src="trufas/Tuber melanosporum.jpg" alt="Tuber melanosporum" height="350" Title="Tuber melanosporum" ></A>
   			  <p>&nbsp;</p>
     			 <p>Cuenta una leyenda que,&nbsp;  en la noche de los tiempos,&nbsp; el  hijo del Trueno y la hija del&nbsp; Rayo  yacieron sobre el&nbsp; lecho de un bosque de  encinas. De su uni&oacute;n nacieron Los Micos, unos seres blancos como el algod&oacute;n y  esponjosos. Los Micos asistieron a la cumbre del Grupo de los Tres Reinos,  presidida por Febo, el Gran Proveedor. Pero Febo s&oacute;lo acept&oacute; suministrar a los  Vestidos Verdes. As&iacute; que Los Micos se vieron obligados a negociar con Los  Rizomas, centros productivos de los Vestidos Verdes. Su labor principal  consist&iacute;a en construir autopistas de varios carriles para el aporte de nitrato,  f&oacute;sforo&nbsp; y otros elementos esenciales  para la fabricaci&oacute;n del carbono por parte de Los Rizomas.<br>
  &nbsp;&nbsp;&nbsp; Cada Invierno Los  Micos emit&iacute;an una factura anual por su trabajo y cobraban puntualmente al  contado en Materia Org&aacute;nica. Gracias a este acuerdo Micos y Rizomas pudieron  sobrevivir a las crisis y demostraron que era mejor colaborar que competir,  porque si hubieran optado por la Ley del M&aacute;s Fuerte, &eacute;sta les hubiera conducido  a la supervivencia&nbsp; del Uno. Y una vez  Solo, &Uacute;nico, el&nbsp; Uno se hubiera aburrido  y hubiera perecido tambi&eacute;n.<br>
  &nbsp;&nbsp;&nbsp; Para Los Micos, el  fruto de esta colaboraci&oacute;n engendr&oacute; su tesoro m&aacute;s preciado, protegido en un  cofre cerrado bajo tierra: La Perla Negra, el ser m&aacute;s seductor, lujoso y  codiciado del mundo de los aromas. Primero sedujo a Limacos y Barrenadores.  Luego atrajo a Cole&oacute;pteros, D&iacute;pteros y Ar&aacute;cnidos. Por &uacute;ltimo tent&oacute; a peque&ntilde;os y  grandes mam&iacute;feros. Pero su mayor conquista fue el hombre. Tan fuerte era el Eros  entre ellos dos que Perla Negra era devorada indefectiblemente cada vez que se  produc&iacute;a el deseado encuentro entre ambos. Esto estuvo a punto de costarle la  existencia, pero algunos hombres buenos y sensatos se dieron cuenta a tiempo y  cuidaron los para&iacute;sos naturales donde viv&iacute;a Perla Negra o le construyeron  jardines en muchos lugares de Francia e Italia. En Espa&ntilde;a hay jardines de Perla  Negra en La Rioja, Arag&oacute;n, Navarra&hellip; Nosotros hemos preferido cuidar el Para&iacute;so  Natural de Somolinos. Os invitamos a que lo conozc&aacute;is y nos ayud&eacute;is a cuidarlo.</p>
     			 <p>&nbsp;</p>
     			 <h1>UNA <a name="UNA ADIVINANZA">ADIVINANZA</a></h1>
     			 
     			   <p>ERES DE PURA RAZA NEGRA</p>      			   
                   <p>PERO EN NIGERIA NO NACISTE</p>     			   
                   <p>AUNQUE TE  ESCONDAS BAJO TIERRA</p>
                   <p>JURO ENCONTRARTE  &iexcl;POR NARICES!</p>
   			     
                 <p>&nbsp;</p>
<hr>
	<table>
    <tr>
    <td><img alt="duende" src="images/duende.jpg"></td><td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 0px 0px 10px; text-align: left; font-family: Arial, Verdana;">Andr&eacute;s Donaire<br>
    </td>
    </tr>
    </table>
</div>
</div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>
</div>
</body>
</html>
