<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - recetas con trufas</title>
<meta name="description" content="Trufamania ofrece consejos y recetas para la conservacion, limpieza y cocina de las trufas: Tuber melanosporum, Tuber aestivum y Tuber magnatum">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>
<style type="text/css">
<!--
.Estilo1 {
	color: #FF0000;
	font-weight: bold;
}
-->
</style>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66" alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="publicidad"><img src="images/cabeceraG.jpg" width="884" height="100" Title="bacalao con Tuber melanosporum" alt="bacalao con Tuber melanosporum">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="las-trufas.htm">Las trufas</a></li><li><a href="terfezias.htm">Trufas del desierto</a></li><li><a href="trufas-falsas.htm">Falsas trufas</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
  <div id="columnaI">
     <div id="idiomas">
    <ul><li><a href="truffles-gastronomy.htm"><img src="images/unitedkingdom.gif" Title="English" alt="English"></a></li><li><a href="gastronomia-trufas.htm"><img src="images/spain.gif" Title="Español" alt="Español"></a></li></ul>
  </div>
					 <div id="menu">
		 			 <ul><li><a href="#las mejores">Las mejores trufas</a></li><li><a href="#comprarlas">Cuando comprar</a></li><li><a href="#limpieza">Limpieza</a></li><li><a href="#conservar">Conservar las trufas</a></li><li><a href="#cocinar">Cocinar las trufas</a></li><li><a href="#vino">Trufas y vino</a></li><li><a href="#nuestras">Nuestras sugerencias</a></li><li><a href="#webs">Enlaces recomendados</a></li></ul>
		 			 </div>
</div>
			<div id="central">
					 <h1>GASTRONOM&Iacute;A DE LAS TRUFAS</h1>
					 <h2><a name="las mejores">LAS MEJORES TRUFAS</a></h2>
<p>Lo primero que aprenderemos ser&aacute; a diferenciar algunas de las trufas que se venden en los mercados para asegurarnos de que no nos den gato por liebre. Desde el punto de vista gastron&oacute;mico en Espa&ntilde;a  son dos las especies que podemos encontrar frescas: Tuber melanosporum y Tuber aestivum. Aunque no recolectadas en Espa&ntilde;a, tambi&eacute;n podemos encontrar importadas frescas, otras dos especies de trufas: Tuber magnatum y Tuber indicum</p>
			  <h4>TUBER MELANOSPORUM (TRUFA NEGRA DE INVIERNO)</h4>
<p>Es la trufa que m&aacute;s se recolecta en Espa&ntilde;a y la de mayor valor comercial que tenemos en nuestro pa&iacute;s. Conocida en Francia como <b>&quot;Truffe du P&eacute;rigord&quot;</b> y en Italia como <b>&quot;Tartufo nero pregiato&quot;</b>. La podemos encontrar fresca durante todo el invierno.</p>
<p>&nbsp;</p>
 	<A HREF="trufas/Tuber%20melanosporum04.jpg" rel="shadowbox" title="Tuber melanosporum"><img alt="Tuber melanosporum" title="Tuber melanosporum" src="trufas/Tuber%20melanosporum04.jpg" height="350"></A>
    <p>&nbsp;</p>
    <p>Es de forma globosa, algo irregular y su tama&ntilde;o muy variable. Externamente negra, con tonos marr&oacute;n rojizo  cuando la trufa no est&aacute; madura del todo. Est&aacute; totalmente recubierta por unas verrugas en forma de pir&aacute;mide. Si cogemos una trufa y la partimos por la mitad, la vemos blanca por dentro cuando es inmadura y va oscureciendo cuando va madurando, pasando a marr&oacute;n oscuro y acabando de color negro viol&aacute;ceo. Est&aacute; recorrida por numerosas venas blancas, finas y n&iacute;tidas. Estas venas pueden llegar a desaparecer si la trufa est&aacute; muy madura o a causa de las heladas. Posee una fragancia  fuerte, penetrante, intensa y muy caracter&iacute;stica seg&uacute;n su estado de madurez. Es un olor influenciado por las lluvias, por el suelo donde es recogida y por las heladas. En estos a&ntilde;os que llevo como trufera, definir su aroma  me resultar&iacute;a muy dif&iacute;cil. No sabr&iacute;a describirlo con fidelidad. S&oacute;lo s&eacute; que cuando la recojo me despierta los cinco sentidos. Cuando le pregunto a otros truferos, amigos, cocineros... me explican que su aroma les recuerda a maderas del monte, a salitre y  yodo, tierra vegetal, maleza h&uacute;meda, berberechos.... Siempre lo comparamos con aromas que nos recuerda a algo, pero nunca lo definiremos con exactitud. Es tan atrayente para algunas personas como desagradable para aquellas que la huelen por primera vez. Su sabor  es agradable, caracter&iacute;stico, tenuemente amargo, especiado.</p>
<p>Hay una trufa de similar aspecto que se recolecta en las mismas fechas: <b>Tuber brumale</b>. Se suele vender mezclada con la Tuber melanosporum, pero su calidad es bastante inferior. La podemos diferenciar porque al cepillarla se desprende su piel. Su aroma es distinto.</p>
<p>&nbsp;</p>
			  <h4>TUBER AESTIVUM (TRUFA NEGRA DE VERANO)</h4>
<p>Es el <b>&quot;tartufo nero estivo&quot;</b> de los italianos.</p>
<p>&nbsp;</p>
<A HREF="trufas/Tuber%20aestivum.jpg" rel="shadowbox" title="Tuber aestivum"><img alt="Tuber aestivum" title="Tuber aestivum" src="trufas/Tuber%20aestivum.jpg" height="350"></A>
<p>&nbsp;</p>
<p>Se recolecta principalmente en verano. Su aspecto externo es similar a la Tuber melanosporum, externamente negra y verrugas piramidales. Se diferencia porque sus verrugas son m&aacute;s grandes. Es menos densa (pesa menos) que la trufa negra de invierno y suele alcanzar mayor tama&ntilde;o. Su interior es blanco y va tomando un color avellanado o caf&eacute; con leche seg&uacute;n va madurando y nunca negro. Olor suave, como a malta tostada, con un  sabor suave que recuerda a los frutos secos (nueces, avellanas). La trufa de verano se considera de buena calidad y se puede utilizar de la misma forma que la Tuber melanosporum.</p>
<p>&nbsp;</p>
					<h4>TUBER INDICUM.</h4>
<p>Es la trufa china, con poco valor gastron&oacute;mico debido a su escaso olor y sabor. Su aspecto es muy parecido a la Tuber melanosporum, pero con una consistencia gomosa, y se utiliza frecuentemente en los restaurantes sustituyendo a &eacute;sta de modo fraudulento. Su precio es muy inferior.</p>
<p>&nbsp;</p>
<h4>TUBER MAGNATUM (TRUFA BLANCA)</h4>
<p>Es <b>&quot;Il tartufo Bianco d'Alba&quot;</b> de los italianos. Se recolecta principalmente en oto&ntilde;o. En Espa&ntilde;a no se ha encontrado todav&iacute;a. Es lisa y de color ocre p&aacute;lido. Su aroma es intenso, una mezcla de gas metano y ajo. Es un aroma muy vol&aacute;til por lo que esta trufa no se puede cocinar y debe laminarse o rallarse cruda sobre los platos cocinados. El calor desprendido por la comida es suficiente para que la trufa despliegue su aroma. Es la trufa m&aacute;s cara que existe, superando los 3.000 euros el kg y muy dif&iacute;cil de encontrar en el mercado espa&ntilde;ol por ese motivo.</p>
<p>&nbsp;</p>
			  <h2><a name="comprarlas">CU&Aacute;NDO COMPRAR LAS TRUFAS</a></h2>
<p>Durante todo el a&ntilde;o se pueden conseguir envasadas, congeladas o desecadas, pero aqu&iacute; nos vamos a referir a su consumo en fresco que es la mejor forma de apreciar sus aromas</p>
<p>&nbsp;</p>
<A HREF="trufas/calendario%20trufas.jpg" rel="shadowbox" title="calendario trufas"><img alt="calendario trufas" title="calendario trufas" src="trufas/calendario%20trufas.jpg" height="180"></A>
			  <h4>Tuber Melanosporum</h4>
<p>Se puede conseguir durante todo el invierno. Est&aacute;n en su mejor momento para degustarlas, desde mediados de enero hasta finales de febrero.</p>
<p>A trav&eacute;s de nuestra p&aacute;gina web podr&aacute; adquirirlas durante toda su temporada, que va desde el 1 de diciembre al 15 de marzo. <strong><a href="venta-trufas.htm">COMPRAR TRUFAS</a></strong></p>
				<h4>Tuber aestivum</h4>
<p>Se recolecta principalmente en junio y julio, aunque es f&aacute;cil encontrarla tambi&eacute;n durante el resto del a&ntilde;o. De octubre a diciembre podemos encontrar una variedad m&aacute;s arom&aacute;tica de esta trufa, la <a href="las-trufas.htm#uncinatum">Tuber uncinatum </a>o trufa de Borgo&ntilde;a.</p>
<h4>Tuber brumale</h4> 
<p>Se recolecta junto a la Tuber melanosporum y suele venderse mezclada con ella</p>
<p>&nbsp;</p> 
<h2><a name="limpieza">LIMPIEZA DE LAS TRUFAS</a></h2>
<A HREF="gastronomia/cepillos%20trufas.jpg" rel="shadowbox" title="cepillo trufas"><img alt="cepillo trufas" title="cepillo trufas" src="gastronomia/cepillos%20trufas.jpg" height="300"></A>
<A HREF="gastronomia/limpieza%20trufas.jpg" rel="shadowbox" title="limpieza trufas"><img alt="limpieza trufas" title="limpieza trufas" src="gastronomia/limpieza%20trufas.jpg" height="300"></A>
<p>&nbsp;</p>
<p>Las trufas hay que lavarlas en agua bajo el grifo justo antes de utilizarlas en alguna receta. No es conveniente lavarlas antes porque se acorta su duraci&oacute;n. En el mercado podemos encontrar cepillos especiales para este fin. En su defecto, podemos utilizar un cepillo de dientes o de u&ntilde;as. Deberemos esmerarnos en los huecos formados por sus irregularidades y retirar cualquier resto que tengan de tierra y suciedad</p>
<p>Cuando est&eacute;n limpias y antes de secarlas, las observaremos bien y eliminaremos cualquier parte da&ntilde;ada, o con larvas, que pudieran tener. Si dej&aacute;ramos una trufa sin limpiarla bien, se comenzar&iacute;a a descomponer y perder&iacute;amos toda la trufa.</p>
<p>Seguidamente las secaremos con papel absorbente de cocina o con un secador de pelo con aire fr&iacute;o.</p>
<p>&nbsp;</p>
 			<h2><a name="conservar">CONSERVAR LAS TRUFAS</a></h2>
<p>Cuando conocemos los aromas de las trufas frescas, ning&uacute;n m&eacute;todo de conservaci&oacute;n nos parecer&aacute; &oacute;ptimo porque ninguno mantiene intactas las caracter&iacute;sticas de textura y aromas. Por eso recomendamos su consumo en fresco, especialmente el de la trufa negra (Tuber melanosporum). Pero si queremos aprovecharlas al m&aacute;ximo y consumirlas fuera de temporada tendremos que utilizar alg&uacute;n m&eacute;todo de conservaci&oacute;n. Aunque existen muchos, aqu&iacute; comentaremos los m&aacute;s 
&uacute;tiles para peque&ntilde;as cantidades.</p>
<p>&nbsp;</p>
<A HREF="gastronomia/aceite%20trufado.jpg" rel="shadowbox" title="aceite trufado"><img alt="aceite trufado" title="aceite trufado" src="gastronomia/aceite%20trufado.jpg" height="350"></A>
<p>&nbsp;</p>
<p><b>Para consumir en fresco: </b>La trufa negra de invierno <b>(Tuber melanosporum)</b> dura menos de 10 d&iacute;as en frigor&iacute;fico. Hay que conservarla en un recipiente herm&eacute;tico y con un pa&ntilde;o o papel absorbente que las envuelva y retenga el exceso de humedad. Este papel se ir&aacute; cambiando aproximadamente cada 2 dias para evitar que la trufas se pudran.
  Las trufas respiran, por lo que se deber&iacute;a dejar abierto el recipiente unos minutos cada d&iacute;a para que se oxigenen. La trufa de verano <b>(Tuber aestivum)</b> dura bastante m&aacute;s y no es raro mantenerlas en buen estado m&aacute;s de 1 mes.</p>
<p><b>La conservaci&oacute;n en vinagre, licores y aceites:</b> son t&eacute;cnicas muy extendidas y &uacute;tiles. 
Sumergirlas en vinagres suaves como el de manzana, jerez seco o brandy a una proporci&oacute;n de unos 20 g / litro y transcurridos un par de meses  podremos usarlos en la cocina  en gran cantidad  de recetas. Esta trufa no se estropear&aacute; pero con el tiempo se quedar&aacute; seca y sin aroma, no  servir&aacute;  para  nada m&aacute;s. Los utilizaremos para a&ntilde;adir a ensaladas, vinagretas, sopas, guisos y, si lo deseamos, para tomarnos un carajillo (caf&eacute; y un chorrito de brandy).
<b>En aceite</b> de oliva de graduaci&oacute;n baja, aceite de girasol, de nuez, cacahuete, en una proporci&oacute;n de 20 g / litro. Hay dos formas de elaborarlo: una de ellas es introduciendo la trufa rallada o troceada. El aceite tendremos que conservarlo siempre en el  frigor&iacute;fico  si no queremos  que se estropee. La otra forma ser&iacute;a introduciendo la trufa entera en aceite y  dejar que el aceite se impregne de su aroma. Transcurridos unos d&iacute;as filtrar el aceite y utilizar la trufa para otras recetas. <span class="Estilo1">NOTA IMPORTANTE: Nosotros no consideramos el aceite como una forma de conservaci&oacute;n de la trufa porque la trufa acaba estrope&aacute;ndose y hay riesgo de botulismo al crear el aceite unas condiciones anaerobias. Se puede trufar el aceite como cualquier otro alimento graso, pero no se debe guardar durante mucho tiempo y debe permanecer en el frigor&iacute;fico. La cocci&oacute;n de este aceite al ba&ntilde;o Mar&iacute;a, aunque reduce el riesgo, no lo evita totalmente porque la bacteria productora del botulismo (Clostridium botulinum) es una bacteria esporulada que soporta la temperatura de 100&ordm; durante varias horas.</span></p>
<p><b>En su jugo:</b> Poner las trufas limpias en un tarro de cristal y para cubrirlas podemos utilizar agua, brandy, vino blanco, jerez, oporto. Tapar y hervir en la olla express durante 30 minutos. Se conservar&aacute; durante un a&ntilde;o en el frigor&iacute;fico.</p><p><b>Congelaci&oacute;n:</b> Limpiar la trufa, envolver bien con papel de aluminio y ponerlas en un tarro de cristal  que cierre herm&eacute;ticamente. Guardar en el congelador.</p>
<p><b>Desecaci&oacute;n:</b> Es la forma de conservaci&oacute;n m&aacute;s duradera. Este m&eacute;todo s&oacute;lo lo aconsejar&iacute;a para la trufa de verano, ya que se pierde la mayor parte de su aroma. La trufa de verano tiene poco aroma pero es de sabor muy agradable y al desecarla acentuar&iacute;amos su sabor. Una vez desecadas podemos convertirlas en polvo y agregarlas directamente como condimento. En l&aacute;minas las utilizaremos en guisos, salsas, sopas y croquetas.</p>
<p><b>Conservas industriales</b>: Si no podemos conseguir trufas frescas, existen en el mercado conservas de trufas. Habitualmente se venden tarros con un contenido de entre 10 y 12 g de trufa.</p>
<p>&nbsp;</p> 
<A HREF="gastronomia/conserva%20trufas.jpg" rel="shadowbox" title="trufa en conserva"><img alt="conserva trufas" title="trufa en conserva" src="gastronomia/conserva%20trufas.jpg" height="350"></A>
<p>&nbsp;</p>
<p>Pero debemos leer la letra peque&ntilde;a y comprobar si es primera o segunda cocci&oacute;n. Si es de primera cocci&oacute;n, la trufa se envasa en fresco y se esteriliza, manteniendo todo su jugo. Si es de segunda cocci&oacute;n, primero se hierve la trufa para sacarle parte de su jugo y despu&eacute;s se envasa y se esteriliza, sufriendo dos cocciones y por lo tanto perdiendo casi todo su sabor.</p>  
<p>Es recomendable  fijarse bien en la etiqueta para no llevarnos a enga&ntilde;o pensando que nos llevamos una verdadera trufa negra de invierno cuando puede ser una trufa china. El nombre cient&iacute;fico es el &uacute;nico que nos da la informaci&oacute;n exacta. Con el nombre com&uacute;n de trufa se pueden vender muchas especies de diferente valor culinario.</p>
<p>Nombre cient&iacute;fico: <em>Tuber  melanosporum</em>, <em>Tuber nigrum</em>.  Nombre com&uacute;n: trufa  negra de invierno, trufa negra</p>
<p>Nombre cient&iacute;fico: <em>Tuber aestivum</em>. Nombre com&uacute;n: trufa de verano, trufa de San Juan, trufa blanca</p>
<p>Nombre cient&iacute;fico: <em>Tuber brumale</em>. Nombre com&uacute;n: trufa  borde, trufa de invierno, trufa machenca</p>
<p>A veces nos encontramos en el etiquetado nombres como trufa negra, trufa de invierno, o simplemente trufa, pero con el nombre cient&iacute;fico de <em>Tuber himalayense</em> o <em>Tuber indicum</em>. Su aspecto es similar a la <em>Tuber melanosporum</em>, pero no dejan de ser trufas chinas que nada tienen que ver con nuestra trufa negra de invierno.</p>
<p>&nbsp;</p>
			<h2><a name="cocinar">COCINAR LAS TRUFAS</a></h2>
<p>Hablar de trufas es hablar de cocina, pues la trufa se lo debe todo a la cocina y la cocina le debe bastante a la trufa. Ya eran muy apreciadas en la mesa por griegos y romanos y desde entonces se les han atribuido poderes afrodis&iacute;acos.</p>
<p>&nbsp;</p>
<A HREF="gastronomia/utensilios%20trufas.jpg" rel="shadowbox" title="mandolina trufas"><img alt="mandolina trufas" title="mandolina trufas" src="gastronomia/utensilios%20trufas.jpg" height="350"></A>
<p>&nbsp;</p>
<p>En la Edad Media cay&oacute; en el olvido y es en el siglo XIX cuando vuelve de nuevo la trufa a las mesas. Quien m&aacute;s ha contribuido a la fama de la trufa en la cocina fue el 
  c&eacute;lebre gastr&oacute;nomo y escritor franc&eacute;s, Brillat -Savarin (1755-1826) autor de la Fisiolog&iacute;a del gusto. En &eacute;l se acu&ntilde;a la famosa frase &#8220;<em>la trufa es el diamante de la cocina</em>&#8221; y en &eacute;l tambi&eacute;n se pregunta el por qu&eacute; de este honor. Evidentemente, es as&iacute; si consideramos que no existe ning&uacute;n otro producto, que siendo alimento y condimento, alcance tal valor gastron&oacute;mico y de mercado como la trufa. Piensa que es debido a la idea general, que hab&iacute;a en aquella &eacute;poca, que la trufa dispon&iacute;a para los placeres y llegando a la conclusi&oacute;n final &#8220;<em>La trufa no es un afrodis&iacute;aco positivo, pero en ocasiones determinadas hace m&aacute;s tiernas a las mujeres y a los hombres m&aacute;s amables</em>&#8221;.</p>
<p>La trufa negra de invierno (<em>Tuber melanosporum</em>) siempre la utilizaremos como condimento, nunca como alimento. Si es posible, fresca y reci&eacute;n  recolectada. Para poder degustar y apreciar la trufa es suficiente con 100 g. Con esta cantidad podremos hacer varias recetas. Es conveniente que los alimentos que tengamos que aromatizar est&eacute;n en contacto  con la trufa al menos 24 horas, antes de cocinarlos.
Debemos tener en cuenta que el aroma de la trufa es muy vol&aacute;til y se fija en las grasas. Por lo tanto hay que cocinarla poco y utilizar alimentos grasos para fijar su aroma.</p>
<h4>C&oacute;mo trufar un alimento</h4>
<p>Utilizaremos un recipiente herm&eacute;tico. Introduciremos el alimento junto a una trufa. Lo cerramos y lo dejaremos al menos 24 horas. Cuanto m&aacute;s graso sea el alimento m&aacute;s aroma obtendr&aacute; de la trufa. Cuando est&eacute; trufado lo prepararemos como har&iacute;amos habitualmente. Son numerosas las recetas en las que la trufa es protagonista pero cuanto m&aacute;s sencilla sea la preparaci&oacute;n del plato, mejor se podr&aacute; apreciar el aroma de la trufa.</p>
<p>&nbsp;</p>
<A HREF="gastronomia/huevos%20trufados.jpg" rel="shadowbox" title="huevos y trufas"><img alt="huevos y trufas" title="huevos y trufas" src="gastronomia/huevos%20trufados.jpg" height="350"></A>
<p>&nbsp;</p>
<p>Nosotros recomendamos comenzar con los huevos trufados. Podr&aacute; comprobar como el aroma de la trufa es capaz de atravesar la c&aacute;scara porosa del huevo para quedarse en la yema.</p> 
			<h4>Huevos trufados</h4>
<p>Cogeremos  media docena de huevos y los colocaremos en un recipiente herm&eacute;tico junto a una trufa fresca, previamente lavada y envuelta en papel absorbente, pero sin tapar del todo la trufa. Lo cerraremos, lo colocaremos en el frigor&iacute;fico y lo dejaremos  un par de d&iacute;as. La gran porosidad de la c&aacute;scara del huevo permitir&aacute; que su interior se impregne del aroma de la trufa. Despu&eacute;s podremos utilizar los huevos para hacer flan trufado, a&ntilde;adir los huevos a cualquier relleno, o simplemente com&eacute;rselos fritos laminando un poco de trufa por encima en el momento de servir. Ser&aacute; un deleite para el paladar.</p>
			<h2><a name="vino">TRUFAS Y VINO</a></h2>
<p>Las trufas aman los vi&ntilde;edos. Las vi&ntilde;as cercanas a los bosques  donde la trufa crec&iacute;a de forma natural, eran invadidas por el micelio de la  trufa. Los cuidados del vi&ntilde;edo proporcionaban un medio &oacute;ptimo para el  desarrollo de la trufa. La Tuber magnatum era combatida como una plaga en el  Piamonte, hasta que la filoxera acab&oacute; con la vi&ntilde;as. Muchas de estas tierras  fueron abandonadas y la trufa se extendi&oacute; sin ning&uacute;n impedimento. Hoy, la Tuber  magnatum, supera los 3.000 euros el kg.</p>
<p>&nbsp;</p>
<A HREF="gastronomia/trufas y vino.jpg" rel="shadowbox" title="Trufas y vino"><IMG SRC="gastronomia/trufas y vino.jpg" ALT="Trufas y vino" height="350" title="Trufas y vino"></A>
<p>&nbsp;</p>
<p>Esta rivalidad hist&oacute;rica entre la trufa y los vi&ntilde;edos no se  traduce en un divorcio de la trufa con el vino. No se puede llegar a paladear  &iacute;ntegramente la trufa sin el vino adecuado. Encontrarlo es una cuesti&oacute;n  personal, un reto con un gran componente l&uacute;dico. Hay trufas de sabor suave como  la Tuber aestivum y trufas de sabor fuerte como la Tuber melanosporum. Cada una  necesitar&aacute; un vino diferente, que adem&aacute;s variar&aacute; en funci&oacute;n de si la trufa es  la protagonista del plato o un mero acompa&ntilde;ante.</p>
<p><strong>Tuber melanosporum</strong>: Cruda en finas l&aacute;minas, con aceite y  sal, es como mejor se aprecia su sabor. Por supuesto hablamos de trufas frescas  en su estado &oacute;ptimo de madurez (meses de enero y febrero). Su cata nos produce  un conjunto de sensaciones que evolucionan en boca desde un inicial sabor  especiado hasta finalizar en avellana, con ligeros toques amargos. Su sabor es  muy persistente y exige vinos con una gran permanencia en boca. Si se elige un  blanco hay que escoger un vino fermentado en barrica. Si se decide por un  tinto, elegirlos con un alto contenido en polifenoles. Syrah y tintos de  crianza le van bien. A nosotros nos parece excelente la combinaci&oacute;n con buenos  Jumillas.&nbsp;&nbsp;&nbsp;<a href="#arriba"><img alt="ir arriba" src="images/arriba.gif" height="12" width="7"> ir arriba</a></p>
		<h2><a name="nuestras">NUESTRAS SUGERENCIAS</a></h2>
<p>Es bastante f&aacute;cil utilizar la trufa en la cocina y conseguir excelentes platos. Nosotros recomendamos comenzar con las preparaciones m&aacute;s sencillas para conseguir captar su imponente aroma.
Estas son algunas sugerencias:</p>
<h4>Rebanadas de pan con aceite trufado</h4>
<p>Cortar el pan en rebanadas y tostarlas. Untarlas con el aceite trufado y laminar trufa por encima. Sal al gusto.</p>
<h4>Huevos fritos trufados</h4>
<p>Es la receta m&aacute;s sencilla y con ella podremos apreciar muy bien los aromas de la trufa. Se utilizar&aacute;n huevos trufados seg&uacute;n hemos explicado en el apartado anterior. Se fr&iacute;en los huevos y se depositan sobre un plato
calentado previamente. Laminar la trufa inmediatamente sobre los huevos y esperar unos 30 segundos. El calor desprendido por los huevos es suficiente para que la trufa cambie su textura y volatice sus aromas que impregnar&aacute;n todo el plato.</p>
<p>&nbsp;</p>
			<A HREF="gastronomia/huevos%20trufados1.jpg" rel="shadowbox" title="huevos fritos con trufa"><img alt="huevos fritos con trufa" title="huevos fritos con trufa" src="gastronomia/huevos%20trufados1.jpg" height="350"></A>
<p>&nbsp;</p>
			<h4>Pat&eacute; de foie trufado</h4>
<p>Ingredientes: 1 h&iacute;gado de pato, 1 magret de pato, 1 trufa  negra rallada de unos 40 g (Tuber melanosporum), 2 cucharadas soperas de oporto. Sal, pimienta, nuez moscada y clavo al gusto</p>
<p>Antes de elaborarlo hay que mantener la trufa con el h&iacute;gado y el magret durante 48 horas, en un recipiente herm&eacute;ticamente cerrado y dentro del frigor&iacute;fico.</p>
<p>Elaboraci&oacute;n del pat&eacute;: Salpimentamos el magret de pato y seguidamente lo pasaremos por la plancha para que se dore un poco. Mientras,  machacamos con un tenedor  el h&iacute;gado e  iremos quitando las venas. Una vez dorado el magret le quitaremos la piel y lo trituraremos con una picadora. Se lo a&ntilde;adimos al h&iacute;gado y mezclaremos bien  a&ntilde;adi&eacute;ndole la sal, pimienta, nuez moscada, clavo, el oporto y la trufa. Seguiremos mezclando hasta que tenga una textura uniforme.
Llenar los tarros de cristal con este pat&eacute; y tapar bien. Poner  en la olla express, cubriendo 1/5 aproximadamente del tarro con agua. Tapar y cocer durante 10 minutos, dejar enfriar y sacar.</p>
<p>&nbsp;</p>
<A HREF="gastronomia/foie_trufado.jpg" rel="shadowbox" title="higado de pato trufado"><img alt="higado de pato trufado" title="higado de pato trufado" src="gastronomia/foie_trufado.jpg" height="350"></A>
<p>&nbsp;</p>
<h4>L&aacute;minas de queso con trufa de verano</h4>
<p>Ingredientes: Queso tipo Brie, trufa de verano, harina, huevo, pan rallado y aceite.</p>
<p>Elaboraci&oacute;n: Hacer con el queso l&aacute;minas de 0.5 cm de grosor aproximadamente. Hacer tambi&eacute;n finas l&aacute;minas con la trufa y colocarlas entre dos l&aacute;minas de queso. Pasarlo por harina, huevo batido y pan rallado. Fre&iacute;rlo en aceite bien caliente. Sacarlo y colocarlo sobre papel de cocina, eliminando el exceso de aceite. Se puede acompa&ntilde;ar de confitura de frutos del bosque.</p>
<p>&nbsp;</p>
<A HREF="gastronomia/queso_trufa.jpg" rel="shadowbox" title="queso Brie con trufa"><img alt="queso Brie con trufa" title="queso Brie con trufa" src="gastronomia/queso_trufa.jpg" height="350"></A>
<p>&nbsp;</p>
<h2><a name="webs">ENLACES RECOMENDADOS</a></h2>
<p><a href="http://www.noselepuedellamarcocina.com/2009/01/11/receta-de-trufa-negra-tuber-melanosporum-en-ensalada/" onclick="window.open(this.href); return false">Ensalada de can&oacute;nigos, patatas y trufa negra de Joel Robuchon</a></p>
<p><a href="http://www.noselepuedellamarcocina.com/2009/01/10/receta-buena-trufa-negra-tuber-melanosporum/" onclick="window.open(this.href); return false">La tarta de trufa negra y nabo confitado de Santi Santamar&iacute;a</a></p>
<p><a href="http://www.noselepuedellamarcocina.com/2010/01/13/brie-de-leche-cruda-trufado/" onclick="window.open(this.href); return false">Brie de leche cruda trufado</a></p>
<p><a href="http://cocinandosetas.blogspot.com/2010/12/huevos-trufados-mi-manera.html" onclick="window.open(this.href); return false">Huevos trufados a mi manera (Conchi Z&uacute;&ntilde;iga)</a></p>
<p>&nbsp;</p>
<hr>
		<table>
         <tr>
         <td><A HREF="images/Encarna.jpg" rel="shadowbox[nosotros]" title="Encarna Buendía" ><img alt="Encarna Buendía" src="images/TN_Encarna.JPG"></A></td><td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 10px 0px 10px; text-align: left; font-family: Arial, Verdana;">Encarna Buend&iacute;a<br><a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a><br><a href="mailto:encarna@trufamania.com">encarna@trufamania.com</a>
         </tr>
         </table>
    </div>
	</div>
		<div id="pie">
		 <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
        </div>
</div>
</body>
</html>
