<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - Istria trufas</title>
<meta name="description" content="En busca de la Tuber magnatum en Istria, su habitat y su recoleccion, fotos y comentarios de la trufa blanca de Alba">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66"    alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="cabanim"><img src="viajes/magnatum.jpg" width="884" height="100" title="Tuber magnatum" alt="Tuber magnatum">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="galeria-trufas.htm">Fotos</a></li><li><a href="videos-trufas.htm">V&iacute;deos</a></li><li><a href="las-trufas.htm">Las trufas</a></li><li><a href="gastronomia-trufas.htm">Gastronom&iacute;a</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
				<div id="entero">
                <div style="text-align: left;"><a href="Istria-truffles.htm"><img Title="English" src="images/unitedkingdom.gif" alt="English"></a></div>
			     <h1>LAS TRUFAS DE ISTRIA (Tuber magnatum)</h1>
			     <p>&nbsp;</p>
<A HREF="viajes/Istria.jpg" rel="shadowbox" title="Istria"><img title="Istria" alt="Istria" src="viajes/Istria.jpg" height="300"></A>
<A HREF="trufas/Tuber magnatum06 Livade.jpg" rel="shadowbox" title="Tuber magnatum"><img title="Tuber magnatum" alt="Tuber magnatum Livade" src="trufas/Tuber magnatum06 Livade.jpg" height="300"></A>
			     <p>Istria es una peque&ntilde;a pen&iacute;nsula croata situada frente a Venecia, a tan solo 100 Km. justo al otro lado del Adri&aacute;tico. Es uno de los pocos sitios, fuera de Italia, donde podemos encontrar la Tuber magnatum, la trufa m&aacute;s cara del mundo. Durante mucho tiempo form&oacute; parte de la Rep&uacute;blica de Venecia y s&iacute;mbolos de esa etapa son los numerosos relieves de leones alados que adornan cualquier rinc&oacute;n. La piedra blanca de Istria fu&eacute; utilizada por los venecianos para construir muchos de sus palacios y enlosar la Plaza de San Marcos. <A HREF="viajes/Porec.jpg" rel="shadowbox" title="piedra de Istria"><img title="piedra de Istria" alt="piedra de Istria" src="viajes/Porec.jpg" height="240" align="left" style="margin: 3px 10px" hspace="3"></A>Aunque nuestro objetivo eran las trufas, no pudimos resistirnos a fotografiar el brillo de esas piedras en las calles de Porec.</p>
			     <p>Los Venecianos tambi&eacute;n aprovecharon la madera de los bosques del interior de Istria para construir sus barcos y desforestaron una gran superficie de las llanuras fluviales que constituyen el h&aacute;bitat de la Tuber magnatum en Istria.</p>
			     <p>El bosque de robles de Motovun, en la <a href="viajes/Mirna.jpg" rel="shadowbox" title="llanura fluvial del r&iacute;o Mirna">llanura fluvial del r&iacute;o Mirna</a>, es uno de los mejores sitios para buscar la apreciada trufa blanca, la Tuber magnatum, y all&iacute; nos dirigimos.</p>
			     <p>Nada m&aacute;s llegar al bosque nos encontramos con un recolector que no hab&iacute;a tenido mucha suerte y no hab&iacute;a cogido ninguna trufa. Nos llam&oacute; la atenci&oacute;n porque en Italia la buscan de noche y a escondidas. Llevaba varios perros muy peque&ntilde;os, porque el bosque es muy cerrado y lleno de maleza. Observamos el suelo, gris y con una gran macroporosidad. La trufa la recolectan en zonas muy umbr&iacute;as, con mucha vegetaci&oacute;n y sin ning&uacute;n &#8220;quemado&#8221;. El bosque est&aacute; formado principalmente por <em>Quercus robur, Fraxinus augustifolia, Carpinus  orientalis, Acer campestris, Ulmus  minor, Alnus incana, Populus spp.</em> y <em>Salix spp</em>.</p>
			     <p>La trufa se recolecta en este bosque de <a href="viajes/Motovun.jpg" rel="shadowbox" title="Motovun">Motovun </a>desde 1930, pero su producci&oacute;n ha disminuido considerablemente en los &uacute;ltimos 30 a&ntilde;os como consecuencia de la modificaci&oacute;n de su h&aacute;bitat.</p>
		      <p>&nbsp;</p>
		      <A HREF="viajes/Motovun forest.jpg" rel="shadowbox" title="bosque de Motovun"><img title="Motovun forest" alt="Motovun bosque" src="viajes/Motovun forest.jpg" height="200"></A>
<A HREF="viajes/Motovun forest02.jpg" rel="shadowbox" title="bosque de Motovun"><img title="Motovun forest" alt="Motovun forest" src="viajes/Motovun forest02.jpg" height="200"></A>
<A HREF="viajes/Motovun forest soil.jpg" rel="shadowbox" title="Suelo del bosque de Motovun"><img title="Suelo des bosque de Motovun" alt="Suelo des bosque de Motovun" src="viajes/Motovun forest soil.jpg" height="200"></A>
		      <p>Para que la Tuber magnatum (<a href="Tuber magnatum.htm">FICHA DESCRIPTIVA</a>) pueda prosperar, necesita un suelo h&uacute;medo (pero no encharcado), alcalino, muy bien drenado y con una <strong>alta macroporosidad</strong>. Esto se consigue en el bosque de Motovun por un continuo aporte de part&iacute;culas alcalinas que provienen de la erosi&oacute;n de sus laderas. Esta reposici&oacute;n ca&oacute;tica crea unos suelos blandos, muy porosos, con galer&iacute;as interconectadas, que permiten la respiraci&oacute;n de las trufas y otros organismos aer&oacute;bicos necesarios para mantener las condiciones requeridas por las trufas. A esta porosidad, y a la aceleraci&oacute;n de descomposici&oacute;n de los restos vegetales, contribuyen de forma muy importante <strong>las lombrices de tierra</strong>, y todas las zonas productoras de trufas presentaban los t&iacute;picos <a href="viajes/lombrices actividad.jpg" rel="shadowbox" title="Actividad de las lombrices">mont&iacute;culos</a> indicativos de su actividad</p>
		      <p>Siguiendo el valle del r&iacute;o Mirna, nos dirigimos a Buzet, la ciudad de las trufas, y tuvimos la suerte de encontrarnos a otro recolector que con sus dos perros estaba recorriendo las orillas del Mirna. Cerca de Sovinjak, en una zona donde solo hab&iacute;a unos cuantos tocones de chopos y unos j&oacute;venes robles, todav&iacute;a dentro de sus tubos protectores, vimos como sac&oacute; varias trufas. Nunca nos hubi&eacute;ramos imaginado ese h&aacute;bitat, aunque el suelo era el mismo que el del bosque de Motovun: gris, sin piedras y macroporoso.</p>
		      <p>&nbsp;</p>
		      <A HREF="viajes/Buzet.jpg" rel="shadowbox" title="Buzet, ciudad de las trufas"><img title="Buzet, ciudad de las trufas" alt="Buzet, ciudad de las trufas" src="viajes/Buzet.jpg" height="200"></A>
<A HREF="viajes/Sovinjak.jpg" rel="shadowbox" title="Sovinjak buscando Tuber magnatum"><img title="Sovinjak buscando Tuber magnatum" alt="Sovinjak buscando Tuber magnatum" src="viajes/Sovinjak.jpg" height="200"></A>
<A HREF="viajes/Sovinjak02.jpg" rel="shadowbox" title="Sovinjak buscando Tuber magnatum"><img title="Sovinjak buscando Tuber magnatum" alt="Sovinjak buscando Tuber magnatum" src="viajes/Sovinjak02.jpg" height="200"></A>
		      <p>Al d&iacute;a siguiente volvimos a ver <a href="excursiones/Sovinjak magnatum.jpg" rel="shadowbox" title="Sovinjak trufero con Tuber magnatum">al mismo trufero</a>, al atardecer, haciendo el mismo recorrido y consiguiendo recolectar varias trufas m&aacute;s. Nos coment&oacute; que ven&iacute;an desde Mil&aacute;n todas las semanas para comprarle sus Tuber magnatum.</p>
		      <p>Nuestra excursi&oacute;n termin&oacute; en <a href="viajes/Livade.jpg" rel="shadowbox" title="Livade">Livade</a>, un pueblecito a las orillas del Mirna, frente a Motovun, donde todos los a&ntilde;os <a href="viajes/Giancarlo Zigante.jpg" rel="shadowbox" title="Giancarlo Zigante">Giancarlo Zigante</a> organiza una feria dedicada a la Tuber magnatum de Istria. Zigante encontr&oacute; en 1999, cerca de Livade, la trufa blanca que, con un peso de 1,310 Kg. ha sido Guinness World Record hasta hace bien poco (en 2007 se encontr&oacute; una Tuber magnatum de 1,5 kg. cerca de Pisa).</p>
		      <p>&nbsp;</p>
		      <A HREF="ferias/Livade cartel.jpg" rel="shadowbox" title="Livade cartel"><img title="Livade cartel" alt="Livade cartel" src="ferias/Livade cartel.jpg" height="200"></A>
<A HREF="ferias/Livade magnatum2.jpg" rel="shadowbox" title="Tuber magnatum"><img title="Tuber magnatum" alt="Tuber magnatum" src="ferias/Livade magnatum2.jpg" height="200"></A>
<A HREF="viajes/Tuber magnatum.jpg" rel="shadowbox" title="Tuber magnatum"><img title="Tuber magnatum" alt="Tuber magnatum" src="viajes/Tuber magnatum.jpg" height="200"></A>           
		      <p>Se me olvidaba comentar que Justo y yo encontramos dos <a href="viajes/Tuber magnatum02.jpg" rel="shadowbox" title="Tuber magnatum">Tuber magnatum</a>, peque&ntilde;as pero nos hizo mucha ilusi&oacute;n</p>
		      <p>&nbsp;</p>
<hr>
	<table>
    <tr>
    <td><A HREF="images/Antonio.jpg" rel="shadowbox" title="Antonio Rodríguez" ><img alt="Antonio Rodríguez" src="images/TN_Antonio.JPG"></A></td><td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 0px 0px 10px; text-align: left; font-family: Arial, Verdana;">Antonio Rodr&iacute;guez<br><a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a><br><a href="mailto:antonio@trufamania.com">antonio@trufamania.com</a>
    </td>
    </tr>
    </table>
</div>
</div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>
</div>
</body>
</html>

