<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - trufas comestibles, Tuber melanosporum</title>
<meta name="description" content="FAQ sobre las trufas de Trufamania. Se comentan sus propiedades y se describen las principales trufas comestibles">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66" alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="publicidad"><img src="images/cabeceraa.jpg" width="884" height="100" Title="Tuber melanosporum" alt="Tuber melanosporum">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="gastronomia-trufas.htm">Gastronom&iacute;a</a></li><li><a href="terfezias.htm">Trufas del desierto</a></li><li><a href="trufas-falsas.htm">Falsas trufas</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
     <div id="columnaI">
		<div id="idiomas">
    <ul><li><a href="truffles.htm"><img src="images/unitedkingdom.gif" Title="English" alt="English"></a></li><li><a href="las-trufas.htm"><img src="images/spain.gif" Title="Español" alt="Español"></a></li></ul>
  </div>
					<div id="menu">
		 			 <ul><li><a href="#son las trufas">&iquest;Qu&eacute; son las trufas?</a></li><li><a href="#son afrodisiacas">&iquest;Son afrodis&iacute;acas?</a></li><li><a href="#tan caras">&iquest;Por qu&eacute; son tan caras?</a></li><li><a href="#mejores">Las mejores trufas</a></li><li><a href="#melanosporum">Tuber melanosporum</a></li><li><a href="#magnatum">Tuber magnatum</a></li><li><a href="#aestivum">Tuber aestivum</a></li><li><a href="#uncinatum">Tuber uncinatum</a></li><li><a href="#mesentericum">Tuber mesentericum</a></li><li><a href="#brumale">Tuber brumale</a></li><li><a href="#indicum">Tuber indicum</a></li><li><a href="#borchii">Tuber borchii</a></li><li><a href="#macrosporum">Tuber macrosporum</a></li><li><a href="#webs">Enlaces interesantes</a></li></ul>
		 			 </div>
</div>
			<div id="central">
					 <h1>LAS TRUFAS</h1>
     			 <h4>&iquest;Qu&eacute; son <a name="son las trufas">las trufas?</a></h4>
<p>Las trufas son hongos subterr&aacute;neos que viven asociados a las ra&iacute;ces de algunos &aacute;rboles, principalmente encinas y robles. Aunque en Europa se conocen m&aacute;s de 20 especies de trufas, solo unas pocas tienen valor culinario para comercializarse</p>
<A HREF="trufas/micorriza-trufa.png" rel="shadowbox" title="micorriza-trufa"><img alt="micorriza" src="trufas/micorriza-trufa.png" height="300"></A>
<p>Las trufas pasan toda su vida bajo tierra y para poder reproducirse tienen que ser comidas por alg&uacute;n animal, principalmente mam&iacute;fero, que 
es atraido por su potente aroma.</p>
<h4>&iquest;Por qu&eacute; son tan apreciadas?</h4>
<p>Por su intenso y exclusivo aroma que da un sabor inigualable a los platos que la utilizan como ingrediente. Una trufa negra de invierno, del tama&ntilde;o de una nuez, es capaz de inundar toda una habitaci&oacute;n 
con su aroma. Las trufas son conocidas y apreciadas desde la Edad Antigua. Los egipcios y los romanos ya las utilizaban en su cocina, aunque eran consumidas principalmente por sus virtudes afrodis&iacute;acas.</p>
<h4>&iquest;Son <a name="son afrodisiacas">verdaderamente afrodis&iacute;acas?</a></h4>
<p>Las trufas siempre han tenido esa fama y en la Edad Antigua se consum&iacute;an m&aacute;s por sus pretendidas virtudes afrodis&iacute;acas que por sus cualidades gastron&oacute;micas. 
Galeno, m&eacute;dico griego, recomendaba la trufa para <em>&quot;producir una excitaci&oacute;n general que predispone a la voluptuosidad&quot;</em>. 
Ibn Abdun (siglo XII), en su tratado, preven&iacute;a contra ella diciendo <em>&quot;Que no se vendan trufas en torno a la mezquita mayor,
 por ser un fruto buscado por los libertinos&quot;</em>.  
 Anthelme Brillat-Savarin (1755-1826), magistrado, gastr&oacute;nomo y escritor franc&eacute;s, se refer&iacute;a a la trufa como: <em>&quot;un diamante de la cocina&quot;</em> y que <em>&quot;El que dice trufa, pronuncia una gran palabra 
que trae recuerdos er&oacute;ticos y gastron&oacute;micos en el sexo que gasta faldas y tambi&eacute;n er&oacute;ticas en el sexo barbudo&quot;</em>
, aunque luego dice: <em>&quot;La trufa no es afrodis&iacute;aco; pero en ocasiones determinadas 
hace m&aacute;s tiernas a las mujeres y a los hombres m&aacute;s amables&quot;</em>. Actualmente se dice que algunas de sus sustancias vol&aacute;tiles imitan
  a las feromonas del jabal&iacute; macho, pero en realidad la cuesti&oacute;n sigue en el aire. Lo mejor es probar y sacar cada uno sus propias conclusiones.</p>
<h4>&iquest;Por qu&eacute; <a name="tan caras">son tan caras?</a></h4>
<p>Porque son muy escasas. Se estima que la demanda es 10 veces superior a la oferta. La produccion mundial de trufa es insuficiente para satisfacer 
las exigencias del mercado y el precio va al alza. Las trufas silvestres est&aacute;n desapareciendo y las que han conseguido cultivarse no 
han conseguido abaratar los precios.</p>
<p>&nbsp;</p>
<A HREF="trufas/Tuber magnatum07 precio.jpg" rel="shadowbox" title="Tuber magnatum precio"><img alt="Tuber magnatum" src="trufas/Tuber magnatum07 precio.jpg" height="300"></A><p>&nbsp;</p>
<p>La Tuber magnatum italiana, que solo crece silvestre, alcanza los 3.000 euros el kg. La Tuber melanosporum puede sobrepasar los 1.000 euros el kg.</p>
<h4>&iquest;Tienen el mismo aroma las trufas cultivadas?</h4>
<p>Rotundamente no. Las trufas silvestres crecen en condiciones adversas, adapt&aacute;ndose a climas con escasas lluvias y tienen que desarrollarse a una
 profundidad suficiente para protegerse de la sequ&iacute;a. A veces las encontramos a m&aacute;s de medio metro bajo tierra. Cuanto m&aacute;s profundas, m&aacute;s aroma tienen que producir para ser detectadas y mejor
  conservan ese aroma. Las cultivadas se riegan y labran, por lo que crecen m&aacute;s superficiales y en terrenos m&aacute;s sueltos, perdiendo gran parte de su aroma. 
	El resultado es una trufa m&aacute;s bonita y redonda pero con un aroma mucho menor.</p>
 <h4>&iquest;Cu&aacute;les <a name="mejores">son las mejores trufas comestibles?</a></h4>
 <p>Dos trufas se disputan la supremac&iacute;a: La trufa blanca de Alba (<em>Tuber magnatum</em>) y la trufa negra de invierno (<em>Tuber melanosporum</em>). Las dem&aacute;s trufas tienen un aroma bastante
  menos intenso. Aqu&iacute; incluir&iacute;amos: <em>Tuber brumale, Tuber aestivum, Tuber uncinatum, Tuber mesentericum, 
	Tuber macrosporum, Tuber borchii y Tuber indicum</em>.</p>
<h1>TUBER<a name="melanosporum"> MELANOSPORUM</a></h1>
<A HREF="trufas/Tuber%20melanosporum02.jpg" rel="shadowbox" title="Tuber melanosporum"><img alt="Tuber melanosporum" Title="Tuber melanosporum" src="trufas/Tuber%20melanosporum02.jpg" height="300"></A>
<A HREF="trufas/Tuber%20melanosporum%20esporas.jpg" rel="shadowbox" title="Tuber melanosporum esporas"><img alt="Tuber melanosporum esporas" Title="Tuber melanosporum esporas" src="trufas/Tuber%20melanosporum%20esporas.jpg" height="300"></A>
<p><a href="Tuber melanosporum.htm">FICHA DESCRIPTIVA</a>. Es la<strong> trufa negra de invierno</strong>, tambi&eacute;n conocida como <strong>&quot;truffe du P&eacute;rigord&quot;</strong> en Francia y <strong>&quot;tartufo nero pregiato&quot;</strong> en Italia. La producci&oacute;n espa&ntilde;ola de Tuber melanosporum representa el 40% de la producci&oacute;n mundial. En nuestro pa&iacute;s crece de forma silvestre y se cultiva tambi&eacute;n desde hace a&ntilde;os. La plantaci&oacute;n m&aacute;s antigua data de 1968 y est&aacute; en Castell&oacute;n, pero la mayor&iacute;a tienen menos de 20 a&ntilde;os. En la provincia de Soria se encuentra la mayor plantaci&oacute;n mundial dedicada al cultivo de la trufa negra de invierno. Es una finca de 600 hect&aacute;reas que pertenece a la empresa Arotz y que produce varias toneladas al a&ntilde;o, lo que puede suponer el 15-25% de la producci&oacute;n mundial de Tuber melanosporum. </p>
<p>Es la trufa que m&aacute;s dinero mueve a nivel mundial. Alcanza con facilidad un precio de 1.000 euros el kg. Es la trufa por excelencia, ensalzada por cocineros y gatr&oacute;nomos desde la 
  antig&uuml;edad. Su aroma es intenso y muy personal, variable seg&uacute;n sus <em><strong>&quot;terroirs&quot;</strong></em>, y dif&iacute;cil de definir. Es la trufa que m&aacute;s se utiliza en cocina y admite la cocci&oacute;n. Su aspecto es poco atractivo: externamente est&aacute; recubierta de verrugas de color negro con tonos rojizos y al cortarla 
  podemos apreciar un interior negro viol&aacute;ceo recorrido por venas de color blanco. Crece asociada a las ra&iacute;ces de las encinas, robles
  y avellanos en terrenos calizos. Madura de diciembre a marzo y su recolecci&oacute;n est&aacute; regulada por normativas estatales y auton&oacute;micas. Su calendario de recolecci&oacute;n, seg&uacute;n la normativa estatal, es del 1 de diciembre al 15 de marzo. Para su b&uacute;squeda solo se admite la utilizaci&oacute;n de perros debidamente adiestrados y para su
  recolecci&oacute;n solo se permite la utilizaci&oacute;n de cuchillos truferos, estando prohibidos los picos y azadas.&nbsp;A trav&eacute;s de nuestra p&aacute;gina web podr&aacute; adquirirlas durante toda su temporada, que va desde el 1 de diciembre al 15 de marzo. <strong><a href="venta-trufas.htm">COMPRAR TRUFAS</a></strong></p>
<h1>TUBER<a name="magnatum"> MAGNATUM</a></h1>
<a href="trufas/Tuber%20magnatum.jpg" rel="shadowbox" title="Tuber magnatum"><img alt="Tuber magnatum" Title="Tuber magnatum" src="trufas/Tuber%20magnatum.jpg" height="300">
</a><A HREF="trufas/Tuber%20magnatum%20esporas.jpg" rel="shadowbox" title="Tuber magnatum esporas"><img alt="Tuber magnatum esporas" Title="Tuber magnatum esporas" src="trufas/Tuber%20magnatum%20esporas.jpg" height="300"></A>

<p><a href="Tuber magnatum.htm">FICHA DESCRIPTIVA</a>. Es la <strong>trufa blanca de Alba</strong>. El <strong>&quot;tartufo bianco&quot;</strong> de los italianos. Crece de forma silvestre solamente en algunas regiones de Italia y en <a href="Istria-trufas.htm" title="Las trufas de Istria">Istria</a>. El que no se haya conseguido todav&iacute;a su cultivo y que sean tan escasas, hace que sea la trufa m&aacute;s cara del mundo, alcanzando un precio superior a los 3.000 euros el kg. Su temporada es muy corta, desde finales de septiembre 
a finales de noviembre, seg&uacute;n las regiones. Es de color ocre p&aacute;lido, lisa, suavemente aterciopelada. Su interior es de un color m&aacute;s oscuro, marr&oacute;n rojizo, finamente veteado de blanco. Es una trufa muy delicada, 
que se estropea en pocos dias. Su aroma es muy vol&aacute;til y por lo tanto no admite la cocci&oacute;n. Se come cruda, laminada o rallada, sobre los platos a los que va a proporcionar su especial aroma, una mezcla de gas metano y ajo, 
muy apreciado por los gastr&oacute;nomos. Todos los a&ntilde;os se celebra, con fines ben&eacute;ficos, una subasta de estas trufas blancas, en el <a href="ferias/Grinzane Cavour02.jpg" rel="shadowbox" title="castillo de Grinzane Cavour">castillo de Grinzane Cavour</a>. Aqu&iacute; las trufas alcanzan precios millonarios, muy por encima de su 
cotizaci&oacute;n real.</p>
<h1>TUBER<a name="aestivum"> AESTIVUM</a></h1>
<A HREF="trufas/Tuber%20aestivum03.jpg" rel="shadowbox" title="Tuber aestivum"><img alt="Tuber aestivum" Title="Tuber aestivum" src="trufas/Tuber%20aestivum03.jpg" height="300"></A>
<A HREF="trufas/Tuber%20aestivum%20esporas.jpg" rel="shadowbox" title="Tuber aestivum esporas"><img alt="Tuber aestivum esporas" Title="Tuber aestivum esporas" src="trufas/Tuber%20aestivum%20esporas.jpg" height="300"></A>

<p><a href="Tuber aestivum.htm">FICHA DESCRIPTIVA</a>. Es la <strong>trufa de verano</strong> o <strong>trufa de San Juan</strong>. En Italia <strong>&quot;tartufo nero estivo&quot;</strong>o <strong>&quot;scorzone estivo&quot;</strong>. Su aspecto externo es muy similar a la Tuber melanosporum, pero se pueden diferenciar bien porque nunca tienen tonos rojizos y sus verrugas son m&aacute;s grandes. Al corte presenta 
un color marr&oacute;n, m&aacute;s o menos claro seg&uacute;n su maduraci&oacute;n, jaspeado de venas blancas. Es la trufa m&aacute;s com&uacute;n y se puede encontrar en toda Europa desde mayo hasta septiembre. Su aroma es distinto y muy inferior al de la Tuber 
melanosporum, pero su bajo precio unido a su mayor disponibilidad durante pr&aacute;cticamente todo el a&ntilde;o, hacen de esta trufa una muy buena opci&oacute;n para ensayar nuevas recetas. Es una trufa que habitualmente se recolecta y se vende inmadura 
aprovechando el desconocimiento que hay sobre ella. Los ejemplares maduros nos podr&iacute;an sorprender. En Espa&ntilde;a no hay una normativa estatal que regule su recolecci&oacute;n, tan solo las comunidades Valenciana y Catalana tienen establecido un calendario de recolecci&oacute;n. En la Comunidad Valenciana, <em>Tuber aestivum</em> se puede recolectar exclusivamente del 15 de mayo al 30 de septiembre. En Catalunya, la trufa de verano solo se podr&aacute; recolectar del 1 de mayo al 31 de julio, aunque este calendario se ampl&iacute;a para algunas comarcas.</p>
<h1>TUBER<a name="uncinatum"> UNCINATUM</a></h1>
<A HREF="trufas/Tuber%20uncinatum.jpg" rel="shadowbox" title="Tuber uncinatum"><img alt="Tuber uncinatum" Title="Tuber uncinatum" src="trufas/Tuber%20uncinatum.jpg" height="300"></A>
<A HREF="trufas/Tuber%20uncinatum%20esporas.jpg" rel="shadowbox" title="Tuber uncinatum esporas"><img alt="Tuber uncinatum esporas" Title="Tuber uncinatum esporas" src="trufas/Tuber%20uncinatum%20esporas.jpg" height="300"></A>
<p><a href="Tuber uncinatum.htm">FICHA DESCRIPTIVA</a>. Conocida en Francia como <strong>&quot;truffe de Bourgogne&quot;</strong>. En Italia recibe el nombre de <strong>&quot;scorzone autunnale&quot;</strong>. En realidad es una variedad de la <em>Tuber aestivum</em> que madura a partir de septiembre y se puede encontrar hasta enero. Tiene un sabor y aroma m&aacute;s 
pronunciado que la trufa de verano, debido a su crecimiento m&aacute;s profundo y su &eacute;poca de maduraci&oacute;n, que hace que conserve mejor sus aromas. No se podr&iacute;a distinguir entre una trufa de 
verano de crecimiento tard&iacute;o y una trufa de Bourgogne y, de hecho, los an&aacute;lisis moleculares no muestran diferencias entre ellas. El hecho de seguir manteni&eacute;ndolas como especies diferentes tiene importancia &uacute;nicamente desde 
el punto de vista comercial porque la trufa de Bourgogne alcanza unos precios mucho m&aacute;s altos que la trufa de verano. En Francia solo se puede recolectar legalmente del 15 de septiembre al 
15 de enero para evitar confusiones con la trufa de verano. Su aspecto es similar a la <em>Tuber aestivum</em> pero con un interior de un color marr&oacute;n m&aacute;s oscuro 
debido a una mayor maduraci&oacute;n.</p>
<h1>TUBER<a name="mesentericum"> MESENTERICUM</a></h1>
<A HREF="trufas/Tuber%20mesentericum.jpg" rel="shadowbox" title="Tuber mesentericum"><img alt="Tuber mesentericum" Title="Tuber mesentericum" src="trufas/Tuber%20mesentericum.jpg" height="300"></A>
<A HREF="trufas/Tuber%20mesentericum%20esporas.jpg" rel="shadowbox" title="Tuber mesentericum esporas"><img alt="Tuber mesentericum esporas" Title="Tuber mesentericum esporas" src="trufas/Tuber%20mesentericum%20esporas.jpg" height="300"></A>
<p><a href="Tuber mesentericum.htm">FICHA DESCRIPTIVA</a>. Su nombre vulgar es <strong>trufa de pino</strong>. En Italia recibe el nombre de <strong>&quot;tartufo nero di bagnoli&quot;</strong>o <strong>&quot;tartufo nero ordinario&quot;</strong>. Su aspecto es similar a la <em>Tuber uncinatum</em> y madura en las mismas fechas. Son trufas de peque&ntilde;o tama&ntilde;o, de 2 a 5 cm, y con una cavidad en la base. Lo m&aacute;s caracter&iacute;stico es su penetrante olor a fenol o alquitr&aacute;n. Su personal aroma resiste bien la cocci&oacute;n, pero tiene muchos detractores, por lo que no es muy 
demandada y dif&iacute;cilmente se encuentra en el mercado. En Espa&ntilde;a no hay una normativa estatal que regule su recolecci&oacute;n, tan solo la comunidad Valenciana&nbsp;&nbsp;la incluye con el mismo calendario de recolecci&oacute;n que a <em>Tuber melanosporum</em> y <em>Tuber brumale</em>, es decir que podr&aacute; realizarse exclusivamente del 15 de noviembre al 28 de Febrero.</p>
<h1>TUBER<a name="brumale"> BRUMALE</a></h1>
<A HREF="trufas/Tuber%20brumale.jpg" rel="shadowbox" title="Tuber brumale"><img alt="Tuber brumale" Title="Tuber brumale" src="trufas/Tuber%20brumale.jpg" height="300"></A>
<A HREF="trufas/Tuber%20brumale%20esporas.jpg" rel="shadowbox" title="Tuber brumale esporas"><img alt="Tuber brumale esporas" Title="Tuber brumale esporas" src="trufas/Tuber%20brumale%20esporas.jpg" height="300"></A>
<p><a href="Tuber brumale.htm">FICHA DESCRIPTIVA</a>. Conocida como <strong>trufa borde</strong> o <strong>trufa machenca</strong>. En Italia <strong>&quot;tartufo nero d'inverno&quot;</strong>. Muy parecida a la <em>Tuber melanosporum</em> y madura en la misma &eacute;poca y h&aacute;bitat, aunque prefiere los sitios m&aacute;s h&uacute;medos y se asocia m&aacute;s
 al avellano. Se diferencia porque las verrugas se desprenden cuando las cepillamos para limpiarlas y su interior es m&aacute;s gris&aacute;ceo y con venas blancas m&aacute;s gruesas. Su aroma es de
 inferior calidad y menos persistente. En las plantaciones de <em>Tuber melanosporum</em> se considera un contaminante y se elimina. Su recolecci&oacute;n est&aacute; regulada por normativas estatales y auton&oacute;micas (se le aplican las mismas que a <em>Tuber melanosporum</em>). Su calendario de recolecci&oacute;n, seg&uacute;n la normativa estatal, es del 1 de diciembre al 15 de marzo.</p>
<h1>TUBER<a name="indicum"> INDICUM</a></h1>
<A HREF="trufas/Tuber%20indicum.jpg" rel="shadowbox" title="Tuber indicum"><img alt="Tuber indicum" Title="Tuber indicum" src="trufas/Tuber%20indicum.jpg" height="300"></A>
<A HREF="trufas/Tuber%20indicum%20esporas.jpg" rel="shadowbox" title="Tuber indicum esporas"><img alt="Tuber indicum esporas" Title="Tuber indicum esporas" src="trufas/Tuber%20indicum%20esporas.jpg" height="300"></A>
<p><a href="Tuber indicum.htm">FICHA DESCRIPTIVA</a>. Es la <strong>trufa china</strong> que est&aacute; invadiendo los mercados y los restaurantes por su bajo precio. Se vende fresca y en conserva. La trufas chinas las podemos encontrar tambi&eacute;n con los nombres 
de <em>Tuber himalayense, Tuber pseudohimalayense y Tuber sinense</em>. Su aspecto es pr&aacute;cticamente igual a la <em>Tuber melanosporum</em>, pero se diferencia muy 
f&aacute;cilmente por lo m&aacute;s importante: no tiene ning&uacute;n aroma. Solo vale para adornar el plato.&nbsp;Los estudios moleculares diferencian <em>Tuber himalayense</em> de <em>Tuber indicum</em>. <em>Tuber himalayense</em> ser&iacute;a una trufa china de mejor calidad y m&aacute;s escasa que <em>Tuber indicum</em>, pero con la confusi&oacute;n taxon&oacute;mica actual no hay ninguna garant&iacute;a de&nbsp;que la trufa china que compremos corresponda a una u otra especie, ponga lo que ponga en la etiqueta.</p>
<h1>TUBER<a name="borchii"> BORCHII</a></h1>
<A HREF="trufas/Tuber%20borchii.jpg" rel="shadowbox" title="Tuber borchii"><img alt="Tuber borchii" Title="Tuber borchii" src="trufas/Tuber%20borchii.jpg" height="300"></A>
<A HREF="trufas/Tuber%20borchii%20esporas.jpg" rel="shadowbox" title="Tuber borchii esporas"><img alt="Tuber borchii esporas" Title="Tuber borchii" src="trufas/Tuber%20borchii%20esporas.jpg" height="300"></A>
<p><a href="Tuber borchii.htm">FICHA DESCRIPTIVA</a>. Conocida tambi&eacute;n como <strong><em>Tuber albidum</em></strong>. Es una trufa blanca que se comercializa en Italia con el nombre de <strong>&quot;bianchetto&quot;</strong> o <strong>&quot;marzuolo&quot;</strong> y en Francia como <strong>&quot;blanquette&quot;</strong>. Madura de enero a abril, por lo que tambi&eacute;n recibe el nombre de <strong>trufa blanca de primavera</strong>. Italia y Francia tienen regulada su comercializaci&oacute;n y solo se pueden recolectar del 15 de enero al 30 de Abril. Se parece a la <em>Tuber magnatum</em> pero es mucho m&aacute;s 
peque&ntilde;a y el aroma es totalmente distinto, aunque tambi&eacute;n tiene un componente ali&aacute;ceo.</p>
<h1>TUBER<a name="macrosporum"> MACROSPORUM</a></h1>
<A HREF="trufas/Tuber%20macrosporum.jpg" rel="shadowbox" title="Tuber maacrosporum"><img alt="Tuber macrosporum" Title="Tuber macrosporum" src="trufas/Tuber%20macrosporum.jpg" height="300"></A>
<A HREF="trufas/Tuber%20macrosporum%20esporas.jpg" rel="shadowbox" title="Tuber macrosporum esporas"><img alt="Tuber macrosporum esporas" Title="Tuber macrosporum esporas" src="trufas/Tuber%20macrosporum%20esporas.jpg" height="300"></A>
<p><a href="Tuber macrosporum.htm">FICHA DESCRIPTIVA</a>. Es una trufa poco conocida pero con muy buenas cualidades organol&eacute;pticas. En Francia recibe el nombre de <strong>&quot;truffe lisse&quot;</strong> y en Italia el de <strong>&quot;tartufo nero liscio&quot;</strong>. Madura de septiembre a diciembre en los mismos h&aacute;bitat
 que la <em>Tuber magnatum</em>. Su olor y sabor tambi&eacute;n es similar a la <em>Tuber magnatum</em>, pero su aspecto es totalmente distinto. Su exterior es 
 marr&oacute;n rojizo tirando a negro y su superficie es rugosa, formada por verrugas planas que le dan una apariencia agrietada. Su interior es marr&oacute;n negruzco con 
 venas blancas. Italia y Francia tienen regulada su comercializaci&oacute;n y solo se pueden recolectar del 1 de septiembre al 31 de diciembre.</p>
<p>&nbsp;</p>
 <h2><a name="webs">ENLACES INTERESANTES</a></h2>
<p>&#8226; <a href="https://www.hongoshipogeos.es" onclick="window.open(this.href); return false">https://www.hongoshipogeos.es</a> P&aacute;gina web de Paco S&aacute;inz y Pedro M. Pasaban con excelentes fotograf&iacute;as de hongos hipogeos</p>
<p>&#8226; <a href="https://micofora.com/blog/" onclick="window.open(this.href); return false">https://micofora.com/blog/</a> El blog de Marcos Morcillo con lo m&aacute;s actual del mundo de la trufa.</p>
<p>&#8226; <a href="http://www.museodelatrufa.com/" onclick="window.open(this.href); return false">http://www.museodelatrufa.com </a>En Metauten (Navarra). El primer museo dedicado a la trufa en Espa&ntilde;a. </p>
<p>&#8226; <a href="http://www.grossestruffes.com/forum/" onclick="window.open(this.href); return false">http://www.grossestruffes.com </a>&nbsp;Foro franc&eacute;s sobre todo lo relacionado con la trufa y su cultivo</p>
<p>&#8226; <a href="http://www.natruffling.org/" onclick="window.open(this.href); return false">http://www.natruffling.org/</a>&nbsp;North American Truffling Society. Su objetivo es mejorar el conocimiento cient&iacute;fico de los hongos hipogeos de Am&eacute;rica del Norte, y promover actividades educativas relacionadas con estas trufas</p>
<p>&nbsp;</p>
<hr>
	<table>
    <tr>
    <td><A HREF="images/Antonio.jpg" rel="shadowbox" title="Antonio Rodríguez" ><img alt="Antonio Rodríguez" src="images/TN_Antonio.JPG"></A></td><td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 0px 0px 10px; text-align: left; font-family: Arial, Verdana;">Antonio Rodr&iacute;guez<br><a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a><br><a href="mailto:antonio@trufamania.com">antonio@trufamania.com</a>
    </td>
    </tr>
    </table>
 
</div>
</div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>

</div>
</body>
</html>
