<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - pituitariamente</title>
<meta name="description" content="el olor de la trufa recuerda al mar, a berberechos">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66"    alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="publicidad"><img src="images/cabber.jpg" width="884" height="100" title="berberechos" alt="berberechos">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="galeria-trufas.htm">Fotos</a></li><li><a href="videos-trufas.htm">V&iacute;deos</a></li><li><a href="las-trufas.htm">Las trufas</a></li><li><a href="gastronomia-trufas.htm">Gastronom&iacute;a</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
			<div id="entero">
		      <h1>PITUITARIAMENTE</h1>
		      <A HREF="trufas/Tuber melanosporum11.jpg" rel="shadowbox" title="Tuber melanosporum"><img title="Tuber melanosporum" alt="Tuber melanosporum" src="trufas/Tuber melanosporum11.jpg" height="300"></A>
              <p>&nbsp;</p>
		      <p>Lleg&oacute;  herm&eacute;ticamente cerrada, escondida en una tierra oscura con aspecto generoso y  f&eacute;rtil. Decid&iacute; que salir al jard&iacute;n al sol ser&iacute;a lo m&aacute;s adecuado para abrir los  sentidos cuando destapara el envase.</p>
		      <p>Con los trinos de los p&aacute;jaros  como m&uacute;sica de fondo, aspir&eacute; profundamente el aroma concentrado durante el  viaje; la mente en blanco, los ojos cerrados, todos mis receptores dispuestos  y&hellip; me fui de vacaciones a la playa.</p>
		      <p>&nbsp;</p>
              <a href="images/playa.jpg" rel="shadowbox" title="la playa"><img title="la playa" alt="la playa" src="images/playa.jpg" height="300"></a>
              <A HREF="images/mar.jpg" rel="shadowbox" title="La chica y el mar"><img title="La chica y el mar" alt="La chica y el mar" src="images/mar.jpg" height="300"></A>
              <p>&nbsp;</p>
              <p>En los veranos de mi infancia ten&iacute;a el  privilegio de huir de Madrid, con mi familia, a la costa. &Aacute;vida de oler y  sentir el mar, impaciente por el inexcusable rito materno de untarme entera con  crema protectora, me escurr&iacute;a en cuanto pod&iacute;a para ir a rebozarme en la arena de  la orilla (como solo los ni&ntilde;os pueden hacer sin que parezca locura) y correr  despu&eacute;s a explorar las rocas, dej&aacute;ndome acariciar por el sol y la espuma mientras  esperaba la hora y el permiso para ba&ntilde;arme.</p>
<p>Un olor profundo y rico a mar, a crema para  el sol, a arena h&uacute;meda de playa, a rocas de orilla con algas y a calor de  verano cuando a&uacute;n queda todo el tiempo por delante para disfrutar, emanaba de  aquella tierra suave y fresca en la que hund&iacute; los dedos, que no tardaron en encontrar  el tesoro que sab&iacute;a que guardaba.</p>
<p>Abr&iacute;  los ojos y all&iacute; estaba, como un vulgar terr&oacute;n anodino y sin gracia. &nbsp;Volv&iacute; a preparar mis sentidos y acerqu&eacute; la trufa  a mi nariz y entonces&hellip; fue domingo.</p>
<p>Mi madre, siempre preocupada  porque nadie se quedara con hambre, a&ntilde;ad&iacute;a no s&oacute;lo postre a los dos platos  principales, sino tambi&eacute;n aperitivo. Especialmente los domingos, cuando  com&iacute;amos todos juntos en el sal&oacute;n, sobrasada, pat&eacute;, aceitunas, pepinillos,  cebollitas, galletitas saladas, ganchitos o mejillones en escabeche colmaban las  m&uacute;ltiples bandejitas repartidas por la mesa. De vez en cuando, tambi&eacute;n pon&iacute;a mi  favorito: una lata de berberechos al natural rociados con un chorrito de  vinagre. Nunca me parec&iacute;an suficientes y trataba de meterme varios a la vez en  la boca para poder saborearlos mejor.</p>
		      <p>&nbsp;</p>
		      <A HREF="images/berberechos.jpg" rel="shadowbox" title="berberechos"><img title="berberechos" alt="berberechos" src="images/berberechos.jpg" height="300"></A>
              <A HREF="trufas/Tuber melanosporum10.jpg" rel="shadowbox" title="Tuber melanosporum"><img title="Tuber melanosporum" alt="Tuber melanosporum" src="trufas/Tuber melanosporum10.jpg" height="300"></A>
  <p>&nbsp;</p>
  <p>La trufa ol&iacute;a intensamente a  aquella delicia que tanto me gustaba, como si me hubieran dejado engullir de  golpe un pu&ntilde;ado entero.</p>
<p>Me anticipabas, Encarna, que la  tierra del trufero huele rico; me preguntaste, Antonio, c&oacute;mo describir&iacute;a el  aroma de tan preciado manjar.</p>
<p>Pues a m&iacute;, la tierra y la trufa de  invierno me huelen a verano y a berberechos en el sal&oacute;n&hellip;</p>
<br>
<br>
<hr>
		<table>
         <tr>
         <td><A HREF="images/Eva.jpg" rel="shadowbox" title="Eva García" ><img alt="Eva García" src="images/TN_Eva.JPG"></A></td>
         <td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 10px 0px 10px; text-align: left; font-family: Helvetica, Arial, Verdana;">Eva Garc&iacute;a<br></tr>
         </table> 
</div>
</div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>
</div>
</body>
</html>
