<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - Real decreto 30/2009 sobre comercializaci&oacute;n de setas</title>
<meta name="description" content="Real Decreto 30/2009, de 16 de enero, por el que se establecen las condiciones sanitarias para la comercializaci&oacute;n de setas para uso alimentario">
<style type="text/css">
<!--
.estilo1 {font-family: Comic Sans MS, Courier New, Arial}
.estilo2 {font-family: Comic Sans MS, Courier New, Arial; padding: 0px 0px 0px 80px; text-align:left}
-->
</style>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66"    alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="cabanim"><img src="images/excursion.jpg" width="884" height="100" title="excursion somolinos"alt="excursion somolinos">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="truffles-home.htm">Home</a></li><li><a href="truffle-sales.htm">Truffle sales</a></li><li><a href="truffles.htm">Truffles</a></li><li><a href="truffles-gastronomy.htm">Gastronomy</a></li><li><a href="false-truffles.htm">False truffles</a></li><li><a href="truffles-stories.htm">More...</a></li></ul>
		 </div>
		 <div id="contenido">
         <div id="entero">
           <h1 class="estilo1"><strong>Real Decreto 30/2009, de 16 de enero, por el que se establecen las condiciones sanitarias para la comercializaci&oacute;n de setas para uso alimentario</strong></h1>
            
			<ul class="estilo2">
				<li><a href="#a1">Art&iacute;culo 1. <em>Objeto y &aacute;mbito de aplicaci&oacute;n</em>.</a></li>
				<li><a href="#a2">Art&iacute;culo 2. <em>Definiciones</em>.</a></li>
			    <li><a href="#a3">Art&iacute;culo 3. <em>Requisitos de las setas comercializadas</em>.</a></li>
			    <li><a href="#a4">Art&iacute;culo 4. <em>Etiquetado</em>.</a></li>
			    <li><a href="#a5">Art&iacute;culo 5. <em>Obligaciones de los explotadores de la empresa alimentaria</em>.</a></li>
			    <li><a href="#a6">Art&iacute;culo 6. <em>Suministros directos de setas por parte del productor o recolector</em>.</a></li>
		        <li><a href="#a7">Art&iacute;culo 7. <em>Infracciones y sanciones</em>.</a></li>
           </ul>
              <p>&nbsp;</p>
              <ul class="estilo2">
			    <li><a href="#dtu">DISPOSICI&Oacute;N TRANSITORIA &Uacute;NICA. <em>Plazos de adaptaci&oacute;n</em>.</a></li>
		        <li><a href="#ddu">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA. <em>Derogaci&oacute;n normativa</em>.</a></li>
		        <li><a href="#df1">DISPOSICI&Oacute;N FINAL PRIMERA. <em>T&iacute;tulo competencial</em>.</a></li>
		        <li><a href="#df2">DISPOSICI&Oacute;N FINAL SEGUNDA. <em>Entrada en vigor</em>.</a></li>
           </ul>
              <p>&nbsp;</p>
              <ul class="estilo2">
                 <li><a href="#anexo">ANEXO. LISTAS DE ESPECIES.</a></li>
				 <li><a href="#pa">Parte A. <em>Especies silvestres que pueden ser objeto de comercializaci&oacute;n en fresco</em>.</a></li>
				 <li><a href="#pb">Parte B. <em>Especies cultivadas que pueden ser objeto de comercializaci&oacute;n en fresco</em>.</a></li>
				 <li><a href="#pc">Parte C. <em>Especies que s&oacute;lo pueden ser objeto de comercializaci&oacute;n tras un tratamiento</em>.</a></li>
				 <li><a href="#pd">Parte D. <em>Especies mencionadas en el art&iacute;culo 3.3, que no se pueden comercializar en ninguna presentaci&oacute;n</em></a>.</li>
			  </ul>
		<p class="estilo1">&nbsp;</p>
		<p class="estilo1">El C&oacute;digo Alimentario Espa&ntilde;ol, aprobado por el Decreto 2484/1967, de   21 de septiembre, regula aspectos sanitarios de hongos o setas, dentro   del cap&iacute;tulo de hortalizas y verduras, incluyendo un listado con los   comestibles. Este listado se completa con las especies recogidas en   varias normas de calidad, entre las que cabe destacar la Orden de 12 de   marzo de 1984, por la que se aprueba la norma de calidad para setas   comestibles con destino al mercado interior, la Orden de 10 de noviembre   de 1983, por la que se aprueba la norma de calidad para el champi&ntilde;&oacute;n   cultivado, destinado al mercado interior, y la Orden de 18 de octubre de   1977, por la que se dictan las normas de calidad para el comercio   exterior de trufas frescas.</p>
		<p class="estilo1">En la actualidad la normativa que regula la comercializaci&oacute;n de las   setas debe ser revisada desde el punto de vista de la seguridad   alimentaria, especialmente desde la aprobaci&oacute;n del Reglamento (CE) n.&ordm;   178/2002 del Parlamento Europeo y del Consejo, de 28 de enero de 2002,   por el que se establecen los principios y los requisitos generales de la   legislaci&oacute;n alimentaria, se crea la Autoridad Europea de Seguridad   Alimentaria y se fijan procedimientos relativos a la seguridad   alimentaria, y del Reglamento (CE) n.&ordm; 852/2004, del Parlamento Europeo y   del Consejo, de 29 de abril de 2004, relativo a la higiene de los   productos alimenticios, reglamentos de directa aplicaci&oacute;n en Espa&ntilde;a.</p>
			     <p class="estilo1">Por otro lado, cada vez son m&aacute;s los consumidores que demandan tipos   de setas diferentes a las que tradicionalmente se han venido encontrando   en el mercado y, en la actualidad, las especies reconocidas como   comestibles superan ampliamente las recogidas en la legislaci&oacute;n   mencionada. No obstante, el peligro potencial de estos productos hace   necesario ser cauteloso al incluir nuevas especies en el listado de las   que pueden ser objeto de comercializaci&oacute;n y en el establecimiento de los   requisitos que deben cumplir las empresas para garantizar la seguridad   de los productos que se ofrecen a los consumidores.</p>
			     <p class="estilo1">Los nuevos conocimientos y estudios sobre las setas han llevado a   limitar o prohibir para el consumo especies como el Tricholoma equestre,   considerada como comestible en el C&oacute;digo Alimentario Espa&ntilde;ol, mediante   la <a href="http://www.boe.es/boe/dias/2006/10/28/pdfs/A37607-37608.pdf" onclick="window.open(this.href); return false">Orden SCO/3303/2006, de 23 de octubre, por la que se proh&iacute;be cautelarmente la comercializaci&oacute;n de la seta Tricholoma equestre</a>,   invocando el principio de precauci&oacute;n en la gesti&oacute;n del riesgo, al   existir estudios que relacionan el consumo de esta seta con casos de   rabdomiolisis. Igualmente, hay estudios que reflejan que muchas setas no   recogidas entre las comestibles en nuestra actual legislaci&oacute;n, como el   Craterellus cornucopioides, el Hydnum repandum o el Hygrophorus   marzuolus, podr&iacute;an incluirse sin problemas entre ellas y, de esta forma,   aumentar la oferta de setas que pueden comercializarse con garant&iacute;as   para los consumidores.</p>
			     <p class="estilo1">El C&oacute;digo Alimentario Espa&ntilde;ol incluye como comestibles s&oacute;lo 33   especies, indicando que la reglamentaci&oacute;n correspondiente contendr&aacute; un   cat&aacute;logo de setas silvestres que en cada regi&oacute;n pueden destinarse al   consumo. En la actualidad no se ha desarrollado este cat&aacute;logo.</p>
			     <p class="estilo1">Por ello, es necesario modificar lo establecido en el C&oacute;digo   Alimentario Espa&ntilde;ol para ampliar la lista de las especies que pueden ser   objeto de comercializaci&oacute;n, suprimir las que no sean seguras y   establecer condiciones para aquellas cuyo consumo en crudo puede   entra&ntilde;ar un riesgo para los consumidores.</p>
			     <p class="estilo1">Por otra parte, el Reglamento (CE) n.&ordm; 852/2004 deja fuera de su   &aacute;mbito de aplicaci&oacute;n el suministro directo por parte del productor de   peque&ntilde;as cantidades de productos primarios al consumidor final o a   establecimientos locales de venta al por menor para el abastecimiento   del consumidor final, entre los que se incluyen los establecimientos de   restauraci&oacute;n, indicando que los Estados miembros deben regular con   arreglo a su derecho nacional este tipo de actividades.</p>
			     <p class="estilo1">El Real   Decreto 640/2006, de 26 de mayo, por el que se regulan determinadas   condiciones de aplicaci&oacute;n de las disposiciones comunitarias en materia   de higiene, de la producci&oacute;n y comercializaci&oacute;n de los productos   alimenticios, desarrolla en parte el suministro directo por parte   del productor de peque&ntilde;as cantidades. No obstante, estos suministros   deben ser objeto de una especial atenci&oacute;n, debido a la potencial   peligrosidad de las setas, de manera que s&oacute;lo se puedan realizar   cumpliendo una serie de requisitos y cuando la autoridad competente as&iacute;   lo autorice. Dado el car&aacute;cter local de este tipo de suministros, las   costumbres de las diferentes regiones o comarcas y la potencial   generaci&oacute;n de riqueza que la producci&oacute;n, recogida y oferta de setas   suponen, parece adecuado que sean las autoridades competentes en las   comunidades aut&oacute;nomas las que determinen condiciones adicionales y las   especies que pueden comercializarse mediante estas pr&aacute;cticas.</p>
			     <p class="estilo1">Otro punto de especial importancia reside en la correcta   identificaci&oacute;n de las especies que se ofrecen a los consumidores, ya que   las confusiones con especies similares son la principal causa de   intoxicaciones que anualmente se producen en nuestro pa&iacute;s por el consumo   de setas. Si bien la mayor&iacute;a de las intoxicaciones se producen en el   &aacute;mbito privado, los riesgos que asumen los particulares que deciden   consumir las setas que recolectan no deben trasladarse a los   consumidores de setas comercializadas. Por ello, los explotadores de la   empresa alimentaria deben prestar especial atenci&oacute;n a la correcta   identificaci&oacute;n de las especies que comercializan ya que tienen la   obligaci&oacute;n de suministrar al consumidor productos seguros.</p>
			     <p class="estilo1">La presente norma regula los aspectos que, desde el punto de vista de   la seguridad alimentaria, debe reunir la comercializaci&oacute;n de setas   tanto silvestres como cultivadas, y establece los requisitos exigibles a   las setas y los que deben cumplir las empresas que intervienen en su   producci&oacute;n, transformaci&oacute;n y distribuci&oacute;n.</p>
			     <p class="estilo1">Por otra parte, esta norma deroga la secci&oacute;n 2.&ordf; del cap&iacute;tulo XXI del   C&oacute;digo Alimentario Espa&ntilde;ol, aprobado por el Decreto 2484/1967, y la <a href="http://www.boe.es/boe/dias/2006/10/28/pdfs/A37607-37608.pdf" onclick="window.open(this.href); return false">Orden SCO/3303/2006</a>,   manteni&eacute;ndose en vigor las normas de desarrollo del C&oacute;digo Alimentario   Espa&ntilde;ol en todo aquello que no se oponga a lo establecido en este Real   Decreto, que han sido anteriormente citadas.</p>
			     <p class="estilo1">Esta disposici&oacute;n ha sido sometida al procedimiento de informaci&oacute;n en   materia de normas y reglamentaciones t&eacute;cnicas y de reglamentos relativos   a los servicios de la sociedad de la informaci&oacute;n, previsto en la   Directiva 98/34/CE del Parlamento Europeo y del Consejo, de 22 de junio   de 1998, modificada por la Directiva 98/48/CE, de 20 de julio de 1998,   as&iacute; como en el Real Decreto 1337/1999, de 31 de julio, que incorpora estas directivas al ordenamiento jur&iacute;dico espa&ntilde;ol.</p>
			     <p class="estilo1">En su elaboraci&oacute;n han sido consultadas las comunidades aut&oacute;nomas, as&iacute;   como los sectores afectados, habiendo emitido su preceptivo informe la   Comisi&oacute;n Interministerial para la Ordenaci&oacute;n Alimentaria.</p>
			     <p class="estilo1">Este Real Decreto se dicta al amparo del art&iacute;culo 149.1.16 de la Constituci&oacute;n, que atribuye al Estado la competencia exclusiva en materia de bases y   coordinaci&oacute;n general de la sanidad, y en virtud de lo dispuesto en el art&iacute;culo 40.2 de la Ley 14/1986, de 25 de abril, General de Sanidad.</p>
			     <p class="estilo1">En su virtud, a propuesta de los Ministros de Sanidad y Consumo, de   Industria, Turismo y Comercio y de Medio Ambiente, y Medio Rural y   Marino, de acuerdo con el Consejo de Estado y previa deliberaci&oacute;n del   Consejo de Ministros, en su reuni&oacute;n del d&iacute;a 16 de enero de 2009,   dispongo:</p>
			     <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="a1">Art&iacute;culo 1.</a> <em>Objeto y &aacute;mbito de aplicaci&oacute;n</em>.</h4>
	       <p class="estilo1"><strong>1</strong>. Este Real Decreto establece las condiciones sanitarias aplicables a   la producci&oacute;n, transformaci&oacute;n y distribuci&oacute;n de las setas frescas y   setas conservadas para uso alimentario.</p>
	       <p class="estilo1"><strong>2</strong>. Lo establecido en &eacute;l ser&aacute; de aplicaci&oacute;n a:</p>
				 <p class="estilo1"> &nbsp;&nbsp;&nbsp;a) Las setas silvestres y a las cultivadas, comercializadas en el mercado nacional.</p>
				 <p class="estilo1">&nbsp;&nbsp;&nbsp;b) La comercializaci&oacute;n de los productos aqu&iacute; contemplados en   instalaciones no permanentes que puedan autorizarse conforme a lo   dispuesto en el Real   Decreto 1010/1985, de 5 de junio, por el que se regula el ejercicio de   determinadas modalidades de venta fuera de un establecimiento comercial   permanente, o en la normativa correspondiente de las comunidades aut&oacute;nomas.</p>
				 <p class="estilo1">&nbsp;&nbsp;&nbsp;c) Al suministro directo de setas frescas, por parte del productor o   recolector, al consumidor final o a establecimientos locales de   comercio al por menor que abastecen al consumidor final.</p>
		   <p class="estilo1"><strong>3</strong>. No ser&aacute; de aplicaci&oacute;n a:</p>
				 <p class="estilo1">&nbsp;&nbsp;&nbsp;a) La producci&oacute;n primaria para uso dom&eacute;stico privado.</p>
				 <p class="estilo1">&nbsp;&nbsp;&nbsp;b) A la preparaci&oacute;n, manipulaci&oacute;n o almacenamiento dom&eacute;sticos de los   productos regulados por esta norma para consumo dom&eacute;stico privado.</p>
		   		 <p>&nbsp;</p>
		   		 <h4 class="estilo2"><a name="a2">Art&iacute;culo 2.</a> <em>Definiciones</em>.</h4>
	       <p class="estilo1">A efectos de este Real Decreto se entender&aacute; por:</p>
				 <p class="estilo1">a) Setas: cuerpos fruct&iacute;feros pertenecientes a ciertas especies de   hongos superiores, tanto cultivadas como silvestres, destinadas a ser   suministradas al consumidor como alimento.</p>
				 <p class="estilo1">b) Setas frescas: setas que se presentan al consumidor sin ning&uacute;n   tipo de tratamiento de conservaci&oacute;n a excepci&oacute;n de la refrigeraci&oacute;n.</p>
				 <p class="estilo1">c) Setas conservadas: setas sometidas a tratamientos autorizados,   como calor, congelaci&oacute;n, deshidrataci&oacute;n o encurtido, que garanticen su   conservaci&oacute;n.</p>
				 <p class="estilo1">d) Producci&oacute;n primaria: la recolecci&oacute;n de setas silvestres y la   producci&oacute;n y cosecha de setas cultivadas, incluyendo todos los procesos,   que no alteren su naturaleza de manera sustancial, como son la   eliminaci&oacute;n de restos del micelio, la limpieza grosera y la colocaci&oacute;n   en cajas, hasta la primera cesi&oacute;n. Se incluyen las operaciones conexas   enumeradas en el anexo I del Reglamento (CE) n.&ordm; 852/2004 del Parlamento   Europeo y del Consejo, de 29 de abril de 2004, relativo a la higiene de   los productos alimenticios.</p>
				 <p class="estilo1">e) Productos primarios: las setas silvestres y cultivadas procedentes de la producci&oacute;n primaria.</p>
				 <p class="estilo1">f) Comercializaci&oacute;n: la tenencia de setas con el prop&oacute;sito de   venderlas; se incluye la oferta de venta o de cualquier otra forma de   transferencia, ya sea a t&iacute;tulo oneroso o gratuito, as&iacute; como su venta,   distribuci&oacute;n u otra forma de transferencia.</p>
				 <p class="estilo1">g) Higiene alimentaria, denominada en lo sucesivo higiene:   las medidas y condiciones, incluida la correcta identificaci&oacute;n de las   setas comercializadas, necesarias para controlar los peligros y   garantizar la aptitud para el consumo humano de un producto alimenticio   teniendo en cuenta la utilizaci&oacute;n prevista para dicho producto.</p>
				 <p class="estilo1">h) Contaminaci&oacute;n: la introducci&oacute;n o presencia de un peligro, incluida la toxicidad intr&iacute;nseca de algunas especies de setas.</p>
				 <p class="estilo1">i) Materia prima: las setas y cualquier otro producto alimenticio   que se utilice, individualmente o como ingrediente, para la obtenci&oacute;n de   los productos contemplados en este Real Decreto.</p>
				 <p class="estilo1">j) Autoridad competente: los &oacute;rganos competentes en las comunidades   aut&oacute;nomas que tengan atribuidas las competencias para el control   sanitario de las actividades contempladas en este Real Decreto, en   materia de intercambios nacionales y comunitarios, y el Ministerio de   Sanidad y Consumo, en lo referente a los intercambios con pa&iacute;ses   terceros.</p>
				 <p class="estilo1">Asimismo, ser&aacute;n de aplicaci&oacute;n a los efectos previstos en este Real   Decreto, en la medida que resulte necesario, el resto de las   definiciones contenidas en la normativa vigente aplicable y, en   particular, las establecidas en el Reglamento (CE) n.&ordm; 178/2002 del   Parlamento Europeo y del Consejo, de 28 de enero de 2002, por el que se   establecen los principios y los requisitos generales de la legislaci&oacute;n   alimentaria, se crea la Autoridad Europea de Seguridad Alimentaria y se   fijan procedimientos relativos a la seguridad alimentaria, y en el   Reglamento (CE) n.&ordm; 852/2004.</p>
	       <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="a3">Art&iacute;culo 3.</a> <em>Requisitos de las setas comercializadas</em>.</h4>
	       <p class="estilo1"><strong>1</strong>. Los explotadores de empresas alimentarias s&oacute;lo podr&aacute;n comercializar setas que cumplan los siguientes requisitos:</p>
				 <p class="estilo1">a) Generales:</p>
				 <p class="estilo1">1&ordm; Estar correctamente identificadas.</p>
				 <p class="estilo1">2&ordm; Encontrarse en perfectas condiciones de conservaci&oacute;n, desprovistas de humedad exterior anormal y sin olor ni sabor extra&ntilde;os.</p>
				 <p class="estilo1">3&ordm; Estar exentas de lesiones o traumatismos de origen f&iacute;sico o mec&aacute;nico que afecten a su presentaci&oacute;n o apariencia.</p>
				 <p class="estilo1">4&ordm; Estar exentas de podredumbre, da&ntilde;os causados por las heladas o alteraciones tales que las hagan impropias para el consumo.</p>
				 <p class="estilo1">5&ordm; Estar exentas de artr&oacute;podos, gusanos o moluscos y de partes o excrementos de cualquiera de ellos.</p>
				 <p class="estilo1">6&ordm; Estar exentas de materias extra&ntilde;as adheridas a su superficie,   distintas de la tierra de cobertura que no haya podido ser eliminada   mediante una limpieza grosera.</p>
				 <p class="estilo1">7&ordm; Estar exentas de agentes microbianos pat&oacute;genos.</p>
				 <p class="estilo1">8&ordm; Haber sido recolectadas, en su caso, mediante un corte neto.</p>
				 <p class="estilo1">9&ordm; Hallarse sin residuos de pesticidas, ni de contaminantes   qu&iacute;micos, ni de radiactividad, por encima de los l&iacute;mites legalmente   establecidos.</p>
				 <p class="estilo1">b) En el supuesto de comercializaci&oacute;n de setas silvestres frescas,   se deber&aacute;n cumplir, adem&aacute;s de lo establecido en el p&aacute;rrafo a) de este   art&iacute;culo, los siguientes requisitos espec&iacute;ficos:</p>
				 <p class="estilo1">1&ordm; S&oacute;lo se podr&aacute;n comercializar frescas las especies silvestres que   figuran en la parte A del anexo y, en el caso de que el destino no sea   el consumidor final, las que figuran en la parte C del anexo.</p>
				 <p class="estilo1">2&ordm; Deber&aacute;n presentarse enteras, excepto restos de micelio, con sus   caracter&iacute;sticas anat&oacute;micas desarrolladas y claramente visibles, no   permiti&eacute;ndose el lavado.</p>
				 <p class="estilo1">3&ordm; No podr&aacute;n presentarse al consumidor mezclas de especies.</p>
				 <p class="estilo1">c) En el supuesto de comercializaci&oacute;n de setas cultivadas frescas se   deber&aacute; cumplir, adem&aacute;s de lo establecido en el p&aacute;rrafo a) de este   art&iacute;culo, el requisito espec&iacute;fico de que s&oacute;lo se puedan comercializar   frescas las especies cultivadas que figuran en la parte B del anexo.   Adem&aacute;s, se consideran incluidas en dicha lista todas las especies de la   parte A del anexo cuyo origen sea el cultivo.</p>
				 <p class="estilo1">d) En el supuesto de comercializaci&oacute;n de setas conservadas se   deber&aacute;n cumplir, adem&aacute;s de lo establecido en el p&aacute;rrafo a) de este   art&iacute;culo, los siguientes requisitos espec&iacute;ficos:</p>
				 <p class="estilo1">1&ordm; Adem&aacute;s de las especies recogidas en las partes A y B del anexo,   podr&aacute;n comercializarse al consumidor final, conservadas, las especies de   la parte C del anexo tras haber sufrido un tratamiento adecuado que   elimine su peligrosidad en fresco.</p>
				 <p class="estilo1">2&ordm; Se preparar&aacute;n a partir de setas que cumplan los requisitos   generales establecidos en el p&aacute;rrafo a) y, si son frescas, adem&aacute;s, lo   establecido, seg&uacute;n el caso, en los p&aacute;rrafos b) o c). El resto de materias   primas que se utilicen en su preparaci&oacute;n, cumplir&aacute;n la normativa   espec&iacute;fica para cada una de ellas.</p>
				 <p class="estilo1">3&ordm; Se manipular&aacute;n, preparar&aacute;n, elaborar&aacute;n, almacenar&aacute;n y   comercializar&aacute;n en establecimientos autorizados o registrados conforme a   la normativa de aplicaci&oacute;n.</p>
		   <p class="estilo1"><strong>2</strong>. Se considerar&aacute;n sospechosas de ser venenosas o t&oacute;xicas las especies de setas que no figuran en las partes A, B o C del anexo.</p>
			     <p class="estilo1"><strong>3</strong>. Se proh&iacute;be la venta y la comercializaci&oacute;n para el consumo humano   de todas las especies de setas reconocidas como venenosas o t&oacute;xicas, as&iacute;   como de aquellas sospechosas de serlo y, en particular, las recogidas   en la parte D del anexo.</p>
	       <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="a4">Art&iacute;culo 4.</a> <em>Etiquetado</em>.</h4>
	       <p class="estilo1"><strong>1</strong>. El etiquetado de los productos regulados en este Real Decreto se ajustar&aacute; a lo establecido en el Real   Decreto 1334/1999, de 31 de julio, por el que se aprueba la norma   general de etiquetado, presentaci&oacute;n y publicidad de los productos   alimenticios.</p>
	       <p class="estilo1"><strong>2</strong>. En la denominaci&oacute;n del producto deber&aacute; indicarse, en todos los   casos, el g&eacute;nero y especie y si son silvestres o cultivadas. Adem&aacute;s,   podr&aacute; utilizarse, en caracteres de igual o inferior tama&ntilde;o, el nombre   com&uacute;n.</p>
			     <p class="estilo1"><strong>3</strong>. La menci&oacute;n del g&eacute;nero y especie en las setas frescas y conservadas   que se comercialicen envasadas, deber&aacute; figurar en la lista de   ingredientes.</p>
	       <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="a5">Art&iacute;culo 5.</a> Obligaciones de los explotadores de la empresa alimentaria.</h4>
			     <p class="estilo1"><strong>1</strong>. Con car&aacute;cter general, los explotadores de empresa alimentaria se   cerciorar&aacute;n de que en todas las etapas de la producci&oacute;n, la   transformaci&oacute;n y la distribuci&oacute;n de alimentos bajo su control se cumplen   los requisitos de higiene pertinentes contemplados en este Real Decreto   y en el resto de normas de aplicaci&oacute;n, en especial, los Reglamentos   (CE) n.&ordm; 178/2001, 852/2004 y, en su caso, en el Reglamento (CE) n.&ordm;   853/2004 del Parlamento Europeo y del Consejo, de 29 de abril de 2004,   por el que se establecen normas espec&iacute;ficas de higiene de los alimentos   de origen animal.</p>
	       <p class="estilo1"><strong>2</strong>. Con car&aacute;cter espec&iacute;fico, los explotadores de las empresas alimentarias deber&aacute;n cumplir las siguientes obligaciones:</p>
				 <p class="estilo1">a) Asegurar&aacute;n la correcta identificaci&oacute;n de las setas. Dicha   identificaci&oacute;n deber&aacute; realizarse por el proveedor o suministrador, as&iacute;   como por la propia empresa.</p>
				 <p class="estilo1">b) Los explotadores de la empresa alimentaria que desempe&ntilde;en su   actividad en cualquiera de las fases de producci&oacute;n, transformaci&oacute;n y   distribuci&oacute;n de setas, posteriores a la producci&oacute;n primaria,   establecer&aacute;n un programa de formaci&oacute;n continuada del personal, al objeto   de que cumpla las condiciones de producci&oacute;n higi&eacute;nica adaptada a la   estructura de producci&oacute;n y a las actividades que se desarrollen en el   establecimiento, y se acreditar&aacute; conforme a lo previsto en el Real Decreto 202/2000, de 11 de febrero, por el que se establecen las normas relativas a los manipuladores de alimentos. Dicho programa deber&aacute; contener formaci&oacute;n micol&oacute;gica, dirigida a evitar   la comercializaci&oacute;n de especies no autorizadas, cuando el trabajo a   realizar as&iacute; lo requiera.</p>
				 <p class="estilo1">c) Los explotadores de la empresa alimentaria, adem&aacute;s de otros   registros que les sean exigibles, establecer&aacute;n un sistema de control de   lotes por especie en el que deber&aacute;n relacionar, como m&iacute;nimo:</p>
				 <p class="estilo1">1&ordm; Cantidades y fechas de adquisici&oacute;n.</p>
				 <p class="estilo1">2&ordm; Origen de las setas con identificaci&oacute;n del suministrador o de los suministradores.</p>
				 <p class="estilo1">3&ordm; Identificaci&oacute;n del g&eacute;nero y especie con indicaci&oacute;n del nombre de la persona responsable de la identificaci&oacute;n de las setas.</p>
				 <p class="estilo1">4&ordm; En su caso, procedimiento de conservaci&oacute;n empleado o tratamiento realizado a las especies incluidas en la parte C del anexo.</p>
				 <p class="estilo1">5&ordm; Fecha de distribuci&oacute;n, cantidades y destinos.</p>
		   <p class="estilo1">&nbsp;</p>
		   <h4 class="estilo2"><a name="a6">Art&iacute;culo 6.</a> <em>Suministros directos de setas por parte del productor o recolector</em>.</h4>
	       <p class="estilo1">Cualquier suministro directo por parte del productor o recolector,   incluido el de peque&ntilde;as cantidades de setas, estar&aacute; sujeto al   cumplimiento de lo establecido en el Reglamento (CE) n.&ordm; 852/2004 y en   este Real Decreto.</p>
			     <p class="estilo1">Asimismo, cualquier suministro directo por parte del productor o   recolector, al consumidor final o a establecimientos locales de comercio   al por menor que abastecen al consumidor final, deber&aacute; cumplir, adem&aacute;s,   las siguientes condiciones:</p>
				 <p class="estilo1">a) En el caso de suministro directo de setas al consumidor final:</p>
				 <p class="estilo1">1&ordm; S&oacute;lo se podr&aacute; realizar el suministro directo de setas al   consumidor final, por parte del productor o recolector, en los casos y   condiciones que establezca la autoridad competente en el &aacute;mbito del Real   Decreto 1010/1985, de 5 de junio, o mediante la normativa de desarrollo   que puedan establecer las comunidades aut&oacute;nomas.</p>
				 <p class="estilo1">2&ordm; Cuando se autorice este tipo de suministro, la autoridad   competente elaborar&aacute; una lista de las setas que pueden ser objeto del   mismo, en la que s&oacute;lo podr&aacute;n incluirse especies recogidas en las partes A   y B del anexo.</p>
				 <p class="estilo1">Para la elaboraci&oacute;n de la lista de especies   autorizadas para el suministro directo por parte del productor o   recolector al consumidor, las autoridades competentes deber&aacute;n tener en   cuenta los conocimientos y la generalizaci&oacute;n del consumo de determinadas   especies en cada regi&oacute;n, as&iacute; como los riesgos de confusi&oacute;n con especies   t&oacute;xicas.</p>
				 <p class="estilo1">b) En el caso de suministro directo de setas a establecimientos locales de comercio al por menor que abastecen al consumidor final:</p>
				 <p class="estilo1">1&ordm; Los explotadores de establecimientos locales de comercio al por   menor que abastecen al consumidor final realizar&aacute;n su aprovisionamiento   de setas a trav&eacute;s de canales de comercializaci&oacute;n autorizados.</p>
		   <p class="estilo1">2&ordm; Las comunidades aut&oacute;nomas podr&aacute;n autorizar el suministro directo   de setas, por parte del productor o recolector, a establecimientos   locales de comercio al por menor que abastecen al consumidor final,   debiendo elaborar una lista en los t&eacute;rminos recogidos en el p&aacute;rrafo a).2&ordm;   de este art&iacute;culo, pudiendo incluirse especies recogidas en la parte C   del anexo si se van a someter a tratamiento adecuado antes de su entrega   al consumidor final.</p>
				 <p class="estilo1">3&ordm; Cuando se autorice este tipo de suministro, los explotadores de   los establecimientos locales de comercio al por menor, adem&aacute;s de cumplir   lo establecido en este Real Decreto, deber&aacute;n asegurarse especialmente   de que las setas recibidas cumplen los requisitos recogidos en el art&iacute;culo 3 y, adem&aacute;s, no podr&aacute;n, en ning&uacute;n caso, suministrar dichos productos a otros establecimientos.</p>
				 <p class="estilo1">4&ordm; Adem&aacute;s, los explotadores de los establecimientos locales de   comercio al por menor que, en los casos y condiciones establecidos por   la autoridad competente, reciban suministros directos por parte del   productor o recolector, deber&aacute;n en todo momento demostrar mediante   documentos y registros los datos que figuran en el p&aacute;rrafo c) del   apartado 2 del art&iacute;culo 5.</p>
		   <p class="estilo1">&nbsp;</p>
		   <h4 class="estilo2"><a name="a7">Art&iacute;culo 7.</a><em>Infracciones y sanciones</em>.</h4>
	       <p class="estilo1">1. Sin perjuicio de otras disposiciones que pudieran resultar de   aplicaci&oacute;n, el incumplimiento de lo establecido en este Real Decreto   podr&aacute; ser objeto de sanci&oacute;n administrativa, previa la instrucci&oacute;n del   oportuno expediente administrativo, de conformidad con lo previsto en el cap&iacute;tulo VI del t&iacute;tulo I de la Ley 14/1986, de 25 de abril, General de Sanidad.</p>
			     <p class="estilo1">2. En particular, la comercializaci&oacute;n al consumidor final de especies   no recogidas en las partes A y B del anexo o de las especies de la   parte C del anexo sin el tratamiento adecuado, tendr&aacute; la consideraci&oacute;n   de una infracci&oacute;n grave, de acuerdo con lo dispuesto en el art&iacute;culo 35.B.1.&ordm; de la Ley 14/1986, General de Sanidad.</p>
			     <p class="estilo1">3. Asimismo, la comercializaci&oacute;n al consumidor final de especies   recogidas en la parte D del anexo tendr&aacute; la consideraci&oacute;n de una   infracci&oacute;n muy grave, de acuerdo con lo dispuesto en el art&iacute;culo 35.C.1 de la Ley 14/1986, General de Sanidad.</p>
	       <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="dtu">DISPOSICI&Oacute;N TRANSITORIA &Uacute;NICA.</a><em>Plazos de adaptaci&oacute;n</em>.</h4>
	       <p class="estilo1">Las setas que se encuentren en el mercado a la entrada en vigor de   este Real Decreto, a excepci&oacute;n de las setas silvestres que se   comercialicen frescas, y que se ajusten a lo dispuesto en la normativa   en ese momento vigente, podr&aacute;n seguir comercializ&aacute;ndose durante el plazo   de un a&ntilde;o.</p>
			     <p class="estilo1">Asimismo, en el caso de las conservas de champi&ntilde;ones cultivados de la   especie Agaricus bisporus que se encuentren en el mercado etiquetados   de conformidad con la normativa vigente en el momento de la entrada en   vigor de este Real Decreto, podr&aacute;n seguir comercializ&aacute;ndose durante un   per&iacute;odo de dos a&ntilde;os.</p>
			     <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="ddu">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a> <em>Derogaci&oacute;n normativa</em>.</h4>
			     <p class="estilo1">A partir de la entrada en vigor del presente Real Decreto, quedan   derogadas cuantas disposiciones de igual o inferior rango se opongan a   lo dispuesto en el mismo y, en particular, la secci&oacute;n 2 del cap&iacute;tulo XXI   del C&oacute;digo Alimentario Espa&ntilde;ol, aprobado por el Decreto 2484/1967, de   21 de septiembre, y la <a href="http://www.boe.es/boe/dias/2006/10/28/pdfs/A37607-37608.pdf" onclick="window.open(this.href); return false">Orden SCO/3303/2006, de 23 de octubre, por la que se proh&iacute;be cautelarmente la comercializaci&oacute;n de la seta Tricholoma equestre.</a></p>
			     <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a> <em>T&iacute;tulo competencial</em>.</h4>
			     <p class="estilo1">Este Real Decreto se dicta al amparo de lo dispuesto en el art&iacute;culo 149.1.16 de la Constituci&oacute;n Espa&ntilde;ola, que atribuye al Estado la competencia exclusiva en materia de bases y   coordinaci&oacute;n general de la sanidad, y en virtud de lo establecido en el art&iacute;culo 40.2 de la Ley 14/1986, de 25 de abril, General de Sanidad.</p>
			     <p class="estilo1">&nbsp;</p>
	       <h4 class="estilo2"><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a> <em>Entrada en vigor</em>.</h4>
	       <p class="estilo1">El presente Real Decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Bolet&iacute;n Oficial del Estado.</p>
	       <p class="estilo1">Dado en Madrid, el 16 de enero de 2009.</p>
			     <p class="estilo1" style="text-align:right">JUAN CARLOS R</p>
			     <p class="estilo1">&nbsp;</p>
			     <p class="estilo1" style="text-align:center">La Vicepresidenta Primera del Gobierno</p>
			     <p class="estilo1" style="text-align:center"> y Ministra de la Presidencia </p>
	       <p class="estilo1" style="text-align:center">MAR&Iacute;A TERESA FERN&Aacute;NDEZ DE LA VEGA SANZ</p>
	       <p class="estilo1" style="text-align:center">&nbsp;</p>
	       <p class="estilo1" style="text-align:center">&nbsp;</p>
	       <p class="estilo1" style="text-align:center"><a name="anexo">ANEXO.</a></p>
           <p class="estilo1" style="text-align:center">LISTAS DE ESPECIES</p>
		   <p class="estilo1" style="text-align:center"><a name="pa">Parte A.</a></p>
           <p class="estilo1" style="text-align:center"><em>Especies silvestres que pueden ser objeto de comercializaci&oacute;n en fresco</em></p>
	       <p class="estilo1">Agaricus campestris.</p>
			     <p class="estilo1">Agaricus sylvaticus.</p>
			     <p class="estilo1">Agrocybe aegerita (cylindracea).</p>
			     <p class="estilo1">Amanita caesarea, con la volva abierta.</p>
			     <p class="estilo1">Amanita ponderosa.</p>
			     <p class="estilo1">Boletus aereus.</p>
			     <p class="estilo1">Boletus edulis.</p>
			     <p class="estilo1">Boletus pinophilus (pinicola).</p>
			     <p class="estilo1">Boletus reticulatus.</p>
			     <p class="estilo1">Calocybe gambosa.</p>
			     <p class="estilo1">Cantharellus cibarius.</p>
			     <p class="estilo1">Cantharellus cinereus.</p>
			     <p class="estilo1">Cantharellus lutescens.</p>
			     <p class="estilo1">Cantharellus tubaeformis.</p>
			     <p class="estilo1">Cantharellus subpruinosus.</p>
			     <p class="estilo1">Clitocybe geotropa.</p>
			     <p class="estilo1">Craterellus cornucopioides.</p>
			     <p class="estilo1">Fistulina hepatica.</p>
			     <p class="estilo1">Higrocybe pratensis.</p>
			     <p class="estilo1">Hydnum albidum.</p>
			     <p class="estilo1">Hydnum repandum.</p>
			     <p class="estilo1">Hydnum rufescens.</p>
			     <p class="estilo1">Hygrophorus agathosmus.</p>
			     <p class="estilo1">Hygrophorus gliocyclus.</p>
			     <p class="estilo1">Hygrophorus latitabundus (limacinus).</p>
			     <p class="estilo1">Hygrophorus marzuolus.</p>
			     <p class="estilo1">Hygrophorus penarius.</p>
			     <p class="estilo1">Hygrophorus russula.</p>
			     <p class="estilo1">Lactarius deliciosus.</p>
			     <p class="estilo1">Lactarius quieticolor.</p>
			     <p class="estilo1">Lactarius salmonicolor.</p>
			     <p class="estilo1">Lactarius sanguifluus.</p>
			     <p class="estilo1">Lactarius semisanguifluus.</p>
			     <p class="estilo1">Lepista panaeolus (luscina).</p>
			     <p class="estilo1">Lepista nuda.</p>
			     <p class="estilo1">Lepista personata.</p>
			     <p class="estilo1">Macrolepiota procera.</p>
			     <p class="estilo1">Marasmius oreades.</p>
			     <p class="estilo1">Pleurotus eryngii.</p>
			     <p class="estilo1">Pleurotus ostreatus.</p>
			     <p class="estilo1">Rhizopogon luteolus (obtextus).</p>
			     <p class="estilo1">Rhizopogon roseolus.</p>
			     <p class="estilo1">Russula cyanoxantha.</p>
			     <p class="estilo1">Russula virescens.</p>
			     <p class="estilo1">Suillus luteus.</p>
			     <p class="estilo1">Terfezia arenaria.</p>
			     <p class="estilo1">Terfezia claveryi.</p>
			     <p class="estilo1">Terfezia leptoderma.</p>
			     <p class="estilo1">Tricholoma portentosum.</p>
			     <p class="estilo1">Tricholoma terreum.</p>
			     <p class="estilo1">Tuber aestivum.</p>
			     <p class="estilo1">Tuber borchii.</p>
			     <p class="estilo1">Tuber brumale.</p>
			     <p class="estilo1">Tuber indicum.</p>
			     <p class="estilo1">Tuber magnatum.</p>
			     <p class="estilo1">Tuber melanosporum (nigrum).</p>
			     <p class="estilo1">Ustilago maydis.</p>
			     <p class="estilo1">Xerocomus badius (Boletus badius).</p>
			     <p class="estilo1">&nbsp;</p>
			     
	       <p class="estilo1" style="text-align:center"><a name="pb">Parte B.</a></p>
			       <p class="estilo1" style="text-align:center"><em>Especies cultivadas que pueden ser objeto de comercializaci&oacute;n en fresco</em></p>
           <p class="estilo1">Agaricus arvensis.</p>
			     <p class="estilo1">Agaricus bisporus.</p>
			     <p class="estilo1">Agaricus bitorquis.</p>
			     <p class="estilo1">Agaricus blazei.</p>
			     <p class="estilo1">Agaricus brunnescens.</p>
			     <p class="estilo1">Agrocybe aegerita (cylindracea).</p>
			     <p class="estilo1">Auricularia auricula-judae.</p>
			     <p class="estilo1">Auricularia polytricha.</p>
			     <p class="estilo1">Coprinus comatus.</p>
			     <p class="estilo1">Flammulina velutipes.</p>
			     <p class="estilo1">Grifola frondosa.</p>
			     <p class="estilo1">Hericium erinaceus.</p>
			     <p class="estilo1">Lentinula edodes.</p>
			     <p class="estilo1">Lepista nuda.</p>
			     <p class="estilo1">Lepista personata.</p>
			     <p class="estilo1">Hypsizygus marmoreus.</p>
			     <p class="estilo1">Hypsizygus tessulatus.</p>
			     <p class="estilo1">Pholiota nameko.</p>
			     <p class="estilo1">Pleurotus cystidiosus.</p>
			     <p class="estilo1">Pleurotus cornucopiae (citrinopileatus).</p>
			     <p class="estilo1">Pleurotus djamor.</p>
			     <p class="estilo1">Pleurotus eryngii.</p>
			     <p class="estilo1">Pleurotus fabellatus.</p>
			     <p class="estilo1">Pleurotus nebrodensis.</p>
			     <p class="estilo1">Pleurotus ostreatus.</p>
			     <p class="estilo1">Pleurotus pulmonarius.</p>
			     <p class="estilo1">Pleurotus sajor-caju.</p>
			     <p class="estilo1">Pleurotus tuber-regium.</p>
			     <p class="estilo1">Sparassis crispa.</p>
			     <p class="estilo1">Stropharia rugosoannulata.</p>
			     <p class="estilo1">Tremella fuciformis.</p>
			     <p class="estilo1">Tremella mesenterica.</p>
			     <p class="estilo1">Tricholoma caligatum (matsutake).</p>
			     <p class="estilo1">Volvariella volvacea.</p>
			     <p class="estilo1">&nbsp;</p>
			     
			       <p class="estilo1" style="text-align:center"><a name="pc">Parte C.</a></p>
			       <p class="estilo1" style="text-align:center"><em>Especies que s&oacute;lo pueden ser objeto de comercializaci&oacute;n tras un tratamiento</em></p>
	          
	       		 <p class="estilo1">Helvella sp.</p>
			     <p class="estilo1">Morchella sp.</p>
			     <p class="estilo1">&nbsp;</p>
			     
			       <p class="estilo1" style="text-align:center"><a name="pd">PARTE D.</a></p>
			       <p class="estilo1" style="text-align:center"><em>Especies mencionadas en el art&iacute;culo 3.3, que no se pueden comercializar en ninguna presentaci&oacute;n</em></p>
	          
   		   <p class="estilo1">Agaricus iodosmus (pilatianus).</p>
			     <p class="estilo1">Agaricus moelleri (praeclaresquamosus).</p>
			     <p class="estilo1">Agaricus placomyces.</p>
			     <p class="estilo1">Agaricus xanthodermus.</p>
			     <p class="estilo1">Amanita gemmata (junquillea).</p>
			     <p class="estilo1">Amanita muscaria.</p>
			     <p class="estilo1">Amanita pantherina.</p>
			     <p class="estilo1">Amanita phalloides.</p>
			     <p class="estilo1">Amanita porrinensis.</p>
			     <p class="estilo1">Amanita proxima.</p>
			     <p class="estilo1">Amanita verna.</p>
			     <p class="estilo1">Amanita virosa.</p>
			     <p class="estilo1">Boletus lupinus.</p>
			     <p class="estilo1">Boletus pulchrotinctus.</p>
			     <p class="estilo1">Boletus rhodoxanthus.</p>
			     <p class="estilo1">Boletus satanas.</p>
			     <p class="estilo1">Choiromyces meandriformis.</p>
			     <p class="estilo1">Clitocybe acromelalga.</p>
			     <p class="estilo1">Clitocybe alnetorum.</p>
			     <p class="estilo1">Clitocybe amoenolens.</p>
			     <p class="estilo1">Clitocybe candicans.</p>
			     <p class="estilo1">Clitocybe cerussata.</p>
			     <p class="estilo1">Clitocybe clavipes.</p>
			     <p class="estilo1">Clitocybe dealbata.</p>
			     <p class="estilo1">Clitocybe diatreta.</p>
			     <p class="estilo1">Clitocybe ericetorum.</p>
			     <p class="estilo1">Clitocybe festiva.</p>
			     <p class="estilo1">Clitocybe gracilipes.</p>
			     <p class="estilo1">Clitocybe nebularis.</p>
			     <p class="estilo1">Clitocybe phyllophila.</p>
			     <p class="estilo1">Clitocybe rivulosa.</p>
			     <p class="estilo1">Conocybe sp.</p>
			     <p class="estilo1">Coprinus atramentarius.</p>
			     <p class="estilo1">Coprinus romagnesianus.</p>
			     <p class="estilo1">Cortinarius sp.</p>
			     <p class="estilo1">Entoloma lividum (sinuatum).</p>
			     <p class="estilo1">Entoloma nidorosum.</p>
			     <p class="estilo1">Entoloma niphoides.</p>
			     <p class="estilo1">Entoloma rhodopolium.</p>
			     <p class="estilo1">Entoloma vernum.</p>
			     <p class="estilo1">Galerina sp.</p>
			     <p class="estilo1">Gymnopilus sp.</p>
			     <p class="estilo1">Gyromitra sp.</p>
			     <p class="estilo1">Hebeloma crustuliniforme.</p>
			     <p class="estilo1">Hebeloma sinapizans.</p>
			     <p class="estilo1">Hypholoma fasciculare.</p>
			     <p class="estilo1">Hypholoma sublateritium.</p>
			     <p class="estilo1">Hygrocybe conica (nigrescens).</p>
			     <p class="estilo1">Inocybe sp.</p>
			     <p class="estilo1">Lactarius chrysorrheus.</p>
			     <p class="estilo1">Lactarius helvus.</p>
			     <p class="estilo1">Lactarius necator.</p>
			     <p class="estilo1">Lactarius torminosus.</p>
			     <p class="estilo1">Lepiota sp.</p>
			     <p class="estilo1">Macrolepiota rachodes var. bohemica.</p>
			     <p class="estilo1">Macrolepiota venenata.</p>
			     <p class="estilo1">Mycena pura.</p>
			     <p class="estilo1">Mycena rosea.</p>
			     <p class="estilo1">Omphalotus illudens.</p>
			     <p class="estilo1">Omphalotus olearius.</p>
			     <p class="estilo1">Panaeolus sp.</p>
			     <p class="estilo1">Paxillus filamentosus.</p>
			     <p class="estilo1">Paxillus involutus.</p>
			     <p class="estilo1">Pholiota squarrosa.</p>
			     <p class="estilo1">Pholiotina sp.</p>
			     <p class="estilo1">Pleurocybella porrigens.</p>
			     <p class="estilo1">Pluteus nigroviridis.</p>
			     <p class="estilo1">Pluteus salicinus.</p>
			     <p class="estilo1">Psilocybe sp.</p>
			     <p class="estilo1">Ramaria formosa.</p>
			     <p class="estilo1">Ramaria pallida.</p>
			     <p class="estilo1">Russula emetica.</p>
			     <p class="estilo1">Scleroderma sp.</p>
			     <p class="estilo1">Stropharia aeruginosa.</p>
			     <p class="estilo1">Stropharia coronilla.</p>
			     <p class="estilo1">Stropharia cyanea.</p>
			     <p class="estilo1">Stropharia semiglobata.</p>
			     <p class="estilo1">Stropharia stercoraria.</p>
			     <p class="estilo1">Tricholoma auratum.</p>
			     <p class="estilo1">Tricholoma equestre.</p>
			     <p class="estilo1">Tricholoma filamentosum.</p>
			     <p class="estilo1">Tricholoma flavovirens.</p>
			     <p class="estilo1">Tricholoma josserandii.</p>
			     <p class="estilo1">Tricholoma pardinum.</p>
			     <p class="estilo1">Tricholoma sulfureum.</p>
			     <p class="estilo1">Tricholoma scioides.</p>
			     <p class="estilo1">Tricholoma sejunctum.</p>
			     <p class="estilo1">Tricholoma virgatum.</p>
		   <p class="estilo1">&nbsp;</p>
              <p class="estilo1">&nbsp;</p>
                 <hr> 
                 
<p class="estilo1">&nbsp;</p>
<p class="estilo1">&nbsp;</p>
</div>
</div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>
</div>
</body>
</html>
