<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - Terfezias-trufas del desierto</title>
<meta name="description" content="Descripcion de las principales trufas del desierto, Terfezias y Picoas">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>
<style type="text/css">
td {border-width:0px;border-style:solid;border-color:#666666;padding:5px 30px 0px 30px; text-align: center; font-family: helvetica, Verdana, Arial; color:#660000}
.Estilo1 {color: #FF0000}
</style>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66" alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="cabanim"><img src="images/Terfezia fanfani.jpg" width="884" height="100" Title="Terfezia fanfani" alt="Terfezia fanfani">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="las-trufas.htm">Las trufas</a></li><li><a href="gastronomia-trufas.htm">Gastronom&iacute;a</a></li><li><a href="trufas-falsas.htm">Falsas trufas</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
   <div id="columnaI">
	<div id="idiomas">
    <ul><li><a href="desert-truffles.htm"><img src="images/unitedkingdom.gif" Title="English" alt="English"></a></li><li><a href="terfezias.htm"><img src="images/spain.gif" Title="Español" alt="Español"></a></li></ul>
  	</div> 
			<div id="menu">
		 			 <ul>
                     <li><a href="#desierto">&iquest;Qu&eacute; son las trufas del desierto?</a></li>
                     <li><a href="#trufas">&iquest;Son trufas?</a></li>
                     <li><a href="#terfezias">&iquest;Qu&eacute; son las terfezias?</a></li>
                     <li><a href="#valor">Valor nutricional</a></li>
                     <li><a href="#albida"><em>Terfezia albida</em></a></li>
                     <li><a href="#arenaria"><em>Terfezia arenaria</em></a></li>
                     <li><a href="#boudieri"><em>Terfezia boudieri</em></a></li>
                     <li><a href="#canariensis"><em>Terfezia canariensis</em></a></li>
                     <li><a href="#cistophila"><em>Terfezia cistophila</em></a></li>
                     <li><a href="#claveryi"><em>Terfezia claveryi</em></a></li>
                     <li><a href="#eliocrocae"><em>Terfezia eliocrocae</em></a></li>
                     <li><a href="#extremadurensis"><em>Terfezia extremadurensis</em></a></li>
                     <li><a href="#fanfani"><em>Terfezia fanfani</em></a></li>
                     <li><a href="#grisea"><em>Terfezia grisea</em></a></li>
                     <li><a href="#olbiensis"><em>Terfezia olbiensis</em></a></li>
                     <li><a href="#nivea"><em>Tirmania nivea</em></a></li>
                     <li><a href="#junip"><em>Picoa juniperi</em></a></li>
                     <li><a href="#lefebv"><em>Picoa lefebvrei</em></a></li>
                     <li><a href="#gennadii"><em>Tuber gennadii</em></a></li>
                     <li><a href="#melos"><em>Tuber melosporum</em></a></li>
                     </ul>
	   </div>
	</div>
			<div id="central">
			  <h1>TERFEZIAS: LAS TRUFAS DEL DESIERTO</h1>
<p><strong><span class="Estilo1">&iquest;Qu&eacute; son las trufas <a name="desierto">del desierto?</a></span></strong> Con el nombre de <strong>&#8220;trufas del desierto&#8221;</strong> se denominan varias especies de hongos, que maduran bajo tierra, pertenecientes  a los g&eacute;neros <em><strong>Delastria</strong></em><strong>, <em>Picoa</em>, <em>Terfezia</em>, <em>Tirmania, <a href="Mattirolomyces.htm" title="Mattirolomyces terfezioides">Mattirolomyces</a>, Loculotuber </em>y <em>Tuber</em></strong>.</p>
<p>&nbsp;</p>
<A HREF="terfezias/Terfezia claveryi02.jpg" rel="shadowbox" title="Terfezia claveryi"><IMG SRC="terfezias/Terfezia claveryi02.jpg" ALT="Terfezia claveryi" height="350" Title="Terfezia claveryi"></A>
<H3>Terfezia claveryi</H3>
<p>&nbsp;</p>
<p>Reciben este nombre porque crecen en climas &aacute;ridos y semi&aacute;ridos. Muy apreciadas en los paises &aacute;rabes, podemos encontrarlas en los mercados de Marruecos con el nombre com&uacute;n de <strong>terfass</strong> (terfess o terfez). Se recolectan casi todas en primavera, excepto <em>Delastria rosea</em> y <em><a href="Tuber oligospermum.htm">Tuber oligospermum</a></em> que maduran en noviembre y diciembre. En Espa&ntilde;a crecen de forma natural todas, excepto el g&eacute;nero <em>Tirmania</em>, pero solo 3 especies del g&eacute;nero <em>Terfezia</em> crecen en cantidad suficiente para poderse comercializar: <em>T. arenaria</em>, <em>T. claveryi</em> y <em>T. fanfani</em>. Reciben diferentes nombres populares seg&uacute;n las regiones, siendo los m&aacute;s frecuentes &ldquo;<strong>turmas</strong>&rdquo; en Murcia, &ldquo;<strong>patatas de tierra</strong>&rdquo;, &ldquo;<strong>criadillas de tierra</strong>&rdquo; en Extremadura, &ldquo;<strong>papas cr&iacute;as</strong>&rdquo; en Lanzarote y &quot;<strong>criadas</strong>&quot; en Fuerteventura. Adem&aacute;s de estas terfezias, en Espa&ntilde;a se consumen de forma tradicional las especies del g&eacute;nero <em>Picoa</em>, pero su peque&ntilde;o tama&ntilde;o las hacen poco aptas para su comercializaci&oacute;n. Reciben el nombre popular de <strong>&ldquo;negrillos&rdquo;</strong> y <strong>&ldquo;monegrillos&rdquo;</strong>.</p>
<p>&nbsp;</p>
	<A HREF="terfezias/Picoa juniperi2.jpg" rel="shadowbox" title="Picoa juniperi"><IMG SRC="terfezias/Picoa juniperi2.jpg" ALT="Picoa juniperi" height="350" Title="Picoa juniperi"></A>
	<H3>Picoa juniperi</H3>
<p><strong><span class="Estilo1">&iquest;Son en realidad<a name="trufas"> trufas?</a></span></strong> Los romanos las denominaban <strong>&ldquo;tuber&rdquo;</strong>, que en lat&iacute;n significa <strong>&ldquo;joroba&rdquo;</strong>, <strong>&ldquo;tumor&rdquo;</strong>, probablemente por el abultamiento que hacen en la tierra al madurar, y de <strong>&ldquo;tuber&rdquo;</strong> deriva el nombre de <strong>&ldquo;trufa&rdquo;</strong>. Las que conocemos actualmente como &ldquo;trufas&rdquo;, especies del g&eacute;nero <em>Tuber</em>, se descubrieron m&aacute;s tarde y tomaron el mismo nombre porque tambi&eacute;n crec&iacute;an bajo tierra. Recientemente se est&aacute; utilizando el nombre de trufas para referirse a todos los hongos hipogeos. Desde este punto de vista se les puede considerar trufas, pero el problema es de tipo comercial. No se les deber&iacute;a llamar trufas porque induce a confusi&oacute;n a los consumidores. Gastron&oacute;micamente, no tiene nada que ver una <em>Tuber melanosporum</em> con ninguna de estas &ldquo;trufas del desierto&rdquo; y su utilizaci&oacute;n en la cocina es totalmente distinta. Mientras las trufas verdaderas se utilizan para aromatizar los platos, las &ldquo;trufas del desierto&rdquo; no tienen ning&uacute;n aroma y se comen como cualquier otro hongo.</p>
<p><strong><span class="Estilo1">&iquest;Qu&eacute; son <a name="terfezias">las terfezias?</a></span></strong> Son las &ldquo;trufas del desierto&rdquo; m&aacute;s abundantes en Espa&ntilde;a. Crecen bajo tierra asociadas a las ra&iacute;ces de unas plantas, generalmente Helianthemum.</p>
<p>Su nombre proviene del &aacute;rabe &#8220;terfez&#8221;, que es el que utilizan en el norte de &Aacute;frica para denominar a todas las &#8220;trufas del desierto&#8221;. Son conocidas y apreciadas desde la antig&uuml;edad. Los griegos y romanos ya comerciaban con ellas. Plinio las consideraba &#8220;hijas de los truenos&#8221; porque las cosechas eran m&aacute;s abundantes cuando el oto&ntilde;o era muy lluvioso y con fuertes tormentas.</p>
<p>Al madurar, emergen y forman unas <strong>grietas en el terreno</strong> que delatan su presencia, por lo que solo es necesario buena vista para detectarlas. Aunque crecen en climas semi&aacute;ridos, necesitan lluvias para poder desarrollarse, siendo especialmente beneficiosas las de agosto/septiembre y enero/febrero.</p>
<p>En suelos &aacute;cidos podemos encontrar <em>T. arenaria</em> y <em>T. fanfani</em>. En suelos b&aacute;sicos crecen <em>T. claveryi, T. boudieri</em> y <em>T. olbiensis</em>.</p>
<p>&nbsp;</p>
<A HREF="terfezias/grieta terfezia.jpg" rel="shadowbox" title="Grieta terfezia"><IMG SRC="terfezias/grieta terfezia.jpg" ALT="Grieta terfezia" height="350" Title="Grieta terfezia"></A>
<H3>Grieta terfezia</H3>
<p>&nbsp;</p>
<h1><a name="valor"></a>VALOR NUTRICIONAL DE LAS TERFEZIAS</h1>
<p>Aunque las trufas del desierto se consumen principalmente por tradici&oacute;n y por su agradable sabor, contienen cantidades importantes de prote&iacute;nas y muy elevadas de antioxidantes, que las hacen muy interesantes desde el punto de vista nutricional. Su composici&oacute;n  var&iacute;a seg&uacute;n la especie y seg&uacute;n los autores de los estudios. La siguiente tabla es un resumen global de los trabajos publicados.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table style="margin: 0 auto; border-width:2px;border-style:solid;border-color:#660000; text-align: center; background-color:#FFE7BA;">
<tr>
<td style="font-size:18px">
<p><strong>Composici&oacute;n por 100 gramos de Terfezias:</strong></p>
<p>&nbsp;</p></td>
</tr>
<tr>
<td style="font-size:16px">
	<p>Agua ............................................. 73&ndash;78 g</p>
  	<p>Carbohidratos ............................... 11&ndash;17 g</p>
  	<p>Prote&iacute;nas ........................................ 4&ndash;5&nbsp;g</p>
  	<p>Grasas ......................................... 0,6&ndash;1,8 g</p>
  	<p>Fibra ............................................ 1,4&ndash;2,6 g</p>
  	<p>Cenizas (minerales) ...................... 0,8&ndash;1,0 g</p>
  	<p>&Aacute;cido asc&oacute;rbico (vitamina C).......... 0,4&ndash;1,0 g</p>
  	<p>&nbsp;</p>
</td>
</tr>
</table>
<p>&nbsp;</p>
<h1><a name="albida">TERFEZIA ALBIDA</a></h1>
<A HREF="terfezias/Terfezia albida.jpg" rel="shadowbox" title="Terfezia albida"><IMG SRC="terfezias/Terfezia albida.jpg" ALT="Terfezia albida" height="300" Title="Terfezia albida"></A>
<A HREF="terfezias/Terfezia albida esporas.jpg" rel="shadowbox" title="Terfezia albida esporas"><img src="terfezias/Terfezia albida esporas.jpg" alt="Terfezia albida esporas" height="300" title="Terfezia albida esporas"></A>
<P>&nbsp;</P>
		<p><a href="Terfezia albida.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia albida</strong></em> es una especie primaveral que crece en <strong>terrenos b&aacute;sicos</strong>, asociada a las ra&iacute;ces de <strong><em>Helianthemum spp</em></strong>. Hasta ahora solo la hemos encontrado en las provincias de Murcia y Albacete.	Tama&ntilde;o de 2&#8211;7 cm de ancho por 3&#8211;4 cm de alto. Color inicialmente blanco   que evoluciona al beige claro. Frecuentemente presenta manchas negras en las partes expuestas al sol y que aumentan con la manipulaci&oacute;n. En los cortes y al envejecer aparecen manchas verdosa. Gleba inicialmente blanquecina. Al madurar, el tejido f&eacute;rtil va formando unos islotes irregulares de color verde gris&aacute;ceo, siempre rodeados de tejido est&eacute;ril de color blanco. Olor d&eacute;bil, esperm&aacute;tico, m&aacute;s destacable en ejemplares j&oacute;venes. <strong>Microsc&oacute;picamente</strong> presenta ascos globosos con 8 esporas amarillo ocre, esf&eacute;ricas, de 18&ndash;23 &micro;m (incluida la ornamentaci&oacute;n) y decoradas con espinas c&oacute;nicas, de de 2&#8211;3  &micro;m de largo, 1&#8211;2 &micro;m de ancho en la base, en ocasiones est&aacute;n unidas por la base formando un pseudoret&iacute;culo.</P>
		<h1><a name="arenaria">TERFEZIA ARENARIA</a></h1>
<A HREF="terfezias/Terfezia arenaria.jpg" rel="shadowbox" title="Terfezia arenaria"><IMG SRC="terfezias/Terfezia arenaria.jpg" ALT="Terfezia arenaria" height="300" Title="Terfezia arenaria"></A>
<A HREF="terfezias/Terfezia arenaria esporas.jpg" rel="shadowbox" title="Terfezia arenaria esporas"><img src="terfezias/Terfezia arenaria esporas.jpg" alt="Terfezia arenaria esporas" height="300" title="Terfezia arenaria esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia arenaria.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia arenaria</strong></em> es una especie primaveral que crece en <strong>terrenos &aacute;cidos</strong>, <strong>arenosos</strong> y h&uacute;medos, pobres en materia org&aacute;nica. Siempre va asociada a las ra&iacute;ces de la <strong>Tuberaria guttata</strong>, <strong>&ldquo;madre de la criadilla&rdquo;</strong>.	Tiene	un	tama&ntilde;o de 3&ndash;10 cm. y su aspecto es muy similar a una patata. El peridio es grueso, inicialmente blanquecino y finalmente pardo oscuro al madurar. La gleba es tambi&eacute;n blanquecina al inicio, adquiriendo tonos rosados al madurar y con venas m&aacute;s p&aacute;lidas. <strong>Microsc&oacute;picamente</strong> presenta ascos globosos con 8 esporas amarillo ocre, esf&eacute;ricas, de 25&ndash;30 &micro;m (incluida la ornamentaci&oacute;n) y decoradas con unas verrugas truncadas muy caracter&iacute;sticas, de hasta 7 &micro;m de altura.</P>
<P>Ampliamente distribuida por la mitad occidental de la Pen&iacute;nsula Ib&eacute;rica. Especialmente abundante en las dehesas extreme&ntilde;as, donde recibe el nombre de &ldquo;<strong>criadilla de tierra</strong>&rdquo; y &ldquo;<strong>patata de tierra</strong>&rdquo;<strong>. </strong>De olor y sabor muy suave, es apreciada gastron&oacute;micamente. En Extremadura, donde el consumo de criadillas es de larga tradici&oacute;n, se comercializa en fresco y en conserva.</P>
		<h1><a name="boudieri">TERFEZIA BOUDIERI</a></h1>
<A HREF="terfezias/Terfezia boudieri.jpg" rel="shadowbox" title="Terfezia boudieri"><img src="terfezias/Terfezia boudieri.jpg" alt="Terfezia boudieri" height="300" Title="Terfezia boudieri"></A>
<A HREF="terfezias/Terfezia boudieri esporas.jpg" rel="shadowbox" title="Terfezia boudieri esporas"><IMG SRC="terfezias/Terfezia boudieri esporas.jpg" alt="Terfezia boudieri esporas" height="300" Title="Terfezia boudieri esporas"></A>
<P>&nbsp;</P>
<P><strong><a href="Terfezia boudieri.htm">FICHA DESCRIPTIVA</a> Terfezia boudieri</strong> es una especie primaveral que crece en <strong>terrenos b&aacute;sicos</strong>, asociada a las ra&iacute;ces de <strong>Helianthemum</strong>. Nosotros solo la hemos encontrado en las Islas Canarias asociada a <strong><em>Helianthemum canariense</em></strong> y en Murcia micorrizando con <em><strong>Helianthemum almeriense</strong></em>. Tama&ntilde;o de 2&ndash;6 cm. Tienen una forma bastante regular, redondeada, piriforme. Peridio grueso de color marr&oacute;n oscuro y negruzco al madurar. Nunca presenta colores tan vivos como pueden verse en la <em>T. claveryi</em>. Con frecuencia se encuentran ejemplares agrietados. Gleba rosa asalmonada cuando est&aacute; madura, con venas m&aacute;s p&aacute;lidas, pero que a veces se manchan de amarillo anaranjado en contacto con el aire. <strong>Microsc&oacute;picamente</strong> presenta ascos subglobosos, ovoideos, algo polimorfos, que contienen hasta 4&ndash;6 esporas amarillo ocres, esf&eacute;ricas, de 20&ndash;25 &micro;m (incluida la ornamentaci&oacute;n), decoradas con unas verrugas tronco-c&oacute;nicas, hemisf&eacute;ricas, espinosas, de hasta 2 &micro;m de alto y unidas por su base formando un ret&iacute;culo muy bajo que solo se ve bien cuando los ejemplares son j&oacute;venes y no han desarrollado las verrugas.</P>
<P>Nosotros las hemos recolectado conjuntamente con Terfezia claveryi y Picoa lefebvrei, compartiendo h&aacute;bitat y &eacute;poca de maduraci&oacute;n.</P>
		<h1><a name="canariensis">TERFEZIA CANARIENSIS</a></h1>
<A HREF="terfezias/Terfezia canariensis04.jpg" rel="shadowbox" title="Terfezia canariensis"><img src="terfezias/Terfezia canariensis04.jpg" alt="Terfezia canariensis" height="300" title="Terfezia canariensis"></A>
<A HREF="terfezias/Terfezia canariensis esporas03.jpg" rel="shadowbox" title="Terfezia canariensis esporas"><img src="terfezias/Terfezia canariensis esporas03.jpg" alt="Terfezia canariensis esporas" height="300" title="Terfezia canariensis esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia canariensis.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia canariensis</strong></em> es una especie primaveral que crece en <strong>terrenos b&aacute;sicos</strong>, asociada a las ra&iacute;ces de <strong><em>Helianthemum canariense</em></strong>. Hasta la fecha solo la hemos detectado en las Islas Canarias, en suelos b&aacute;sicos, calizos, tanto en<br>
  terrenos arcillosos del interior como en arenas costeras. <em>Terfezia canariensis</em> ha sido hist&oacute;ricamente confundida  con <em>Terfezia claveryi</em>, pero los estudios moleculares, de h&aacute;bitat y microsc&oacute;pico, nos han permitido separar claramente ambas especies.</P>
  		<h1><a name="cistophila">TERFEZIA CISTOPHILA</a></h1>
<A HREF="terfezias/Terfezia cistophila.jpg" rel="shadowbox" title="Terfezia cistophila"><IMG SRC="terfezias/Terfezia cistophila.jpg" ALT="Terfezia cistophila" height="300" Title="Terfezia cistophila"></A>
<A HREF="terfezias/Terfezia cistophila esporas.jpg" rel="shadowbox" title="Terfezia cistophila esporas"><img src="terfezias/Terfezia cistophila esporas.jpg" alt="Terfezia cistophila esporas" height="300" title="Terfezia cistophila esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia cistophila.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia cistophila</strong></em> es una especie primaveral que crece en <strong>terrenos &aacute;cidos</strong>, asociada a las ra&iacute;ces de <strong><em>Cistus </em>spp</strong>. Hasta ahora solo la hemos encontrado en Extremadura y Grecia.	<strong>Ascoma</strong> 0,5&#8211;2 cm, subgloboso, inicialmente beige claro y terminando de color marr&oacute;n rojizo oscuro con manchas negras. Gleba inicialmente blanquecina con islotes f&eacute;rtiles gris&aacute;ceos. Al madurar, el tejido f&eacute;rtil va formando unos islotes de color ocre claro, siempre rodeados de tejido est&eacute;ril de color blanco. Olor d&eacute;bil, esperm&aacute;tico, m&aacute;s destacable en ejemplares j&oacute;venes. <strong>Microsc&oacute;picamente</strong> presenta ascos subglobosos a ovoideos, con 8 esporas amarillo ocre, esf&eacute;ricas, de 17&ndash;20 &micro;m (incluida la ornamentaci&oacute;n) y decoradas con espinas c&oacute;nicas, puntiagudas, a veces truncadas, separadas, de 1,5&#8211;2,5 &micro;m de largo, 1 &micro;m de ancho en la base.</P>
		<h1><a name="claveryi">TERFEZIA CLAVERYI</a></h1>
<A HREF="terfezias/Terfezia claveryi.jpg" rel="shadowbox" title="Terfezia claveryi"><img src="terfezias/Terfezia claveryi.jpg" alt="Terfezia claveryi" height="300" title="Terfezia claveryi"></A>
<A HREF="terfezias/Terfezia claveryi esporas.jpg" rel="shadowbox" title="Terfezia claveryi esporas"><img src="terfezias/Terfezia claveryi esporas.jpg" alt="Terfezia claveryi esporas" height="300" title="Terfezia claveryi esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia claveryi.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia claveryi</strong></em> es una especie primaveral que crece en <strong>terrenos b&aacute;sicos</strong>, asociada a las ra&iacute;ces de <strong><em>Helianthemum spp</em></strong>. Ampliamente distribuida por la mitad oriental de la Pen&iacute;nsula Ib&eacute;rica. Tama&ntilde;o de 3&ndash;12 cm. Forma m&aacute;s irregular y con m&aacute;s gibosidades que <em>T. arenaria</em> por crecer en terrenos m&aacute;s compactos (las que crecen en terrenos arenosos y sueltos adquieren una forma m&aacute;s redondeada y regular). Se ven frecuentemente ejemplares aplanados y lobulados. Muchos son piriformes con una base acabada en punta (base est&eacute;ril). Peridio grueso de color marr&oacute;n rojizo oscuro al madurar. Gleba inicialmente blanquecina y luego rosa asalmonada con venas m&aacute;s p&aacute;lidas, pero que a veces se manchan de pardo amarillento en contacto con el aire. <strong>Microsc&oacute;picamente</strong> presenta ascos globosos a ovoideos, con 8 esporas amarillo ocres, esf&eacute;ricas, de 18&ndash;21 &micro;m (incluida la ornamentaci&oacute;n), decoradas con unas verrugas hemisf&eacute;ricas de hasta 2 &micro;m de alto y 2&ndash;3 &micro;m de ancho, que forman un ret&iacute;culo muy bien desarrollado y que es m&aacute;s evidente cuando las verrugas son m&aacute;s bajas. Peridio hifal.</P>
<P>Es de consumo popular en la Regi&oacute;n de Murcia, donde reciben el nombre de &ldquo;<strong>turmas</strong>&rdquo; y en Albacete. Su cosecha es muy irregular pues es muy dependiente de las lluvias. Hay a&ntilde;os en los que las &ldquo;turmas&rdquo; no aparecen. Gastron&oacute;micamente es muy apreciada y es m&aacute;s sabrosa que la <em>T. arenaria</em>.</P>
		<h1><a name="eliocrocae">TERFEZIA ELIOCROCAE</a></h1>
<a href="terfezias/Terfezia eliocrocae.jpg" rel="shadowbox" title="Terfezia eliocrocae"><img src="terfezias/Terfezia eliocrocae.jpg" alt="Terfezia eliocrocae" height="300" title="Terfezia eliocrocae"></a>
<A HREF="terfezias/Terfezia eliocrocae esporas.jpg" rel="shadowbox" title="Terfezia eliocrocae esporas"><img src="terfezias/Terfezia eliocrocae esporas.jpg" alt="Terfezia eliocrocae esporas" height="300" Title="Terfezia eliocrocae esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia eliocrocae.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia eliocrocae</strong></em> es una especie primaveral que crece en <strong>terrenos b&aacute;sicos</strong>, asociada a las ra&iacute;ces de <strong><em>Helianthemum spp</em></strong>. Hasta ahora solo la hemos encontrado en las provincias de Murcia y Albacete y muy pocos ejemplares.	Tama&ntilde;o de 3&#8211;7 cm. Gleba blanca y friable. Olor y sabor muy suaves. <strong>Microsc&oacute;picamente</strong> presenta ascos piriformes y pedicelados con 8 esporas ocres, esf&eacute;ricas, de 16&ndash;18 &micro;m (incluida la ornamentaci&oacute;n), reticuladas.</P>
		<h1><a name="extremadurensis">TERFEZIA EXTREMADURENSIS</a></h1>
<a href="terfezias/Terfezia extremadurensis.jpg" rel="shadowbox" title="Terfezia extremadurensis"><img src="terfezias/Terfezia extremadurensis.jpg" alt="Terfezia extremadurensis" height="300" title="Terfezia extremadurensis"></a>
<A HREF="terfezias/Terfezia extremadurensis esporas.jpg" rel="shadowbox" title="Terfezia extremadurensis esporas"><img src="terfezias/Terfezia extremadurensis esporas.jpg" alt="Terfezia extremadurensis esporas" height="300" Title="Terfezia extremadurensis esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia extremadurensis.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia extremadurensis</strong></em> es una especie tambi&eacute;n primaveral, pero de aparici&oacute;n m&aacute;s temprana que <em>T. fanfani</em>. En Extremadura puede empezar a recolectarse en el mes de enero. Crece en terrenos &aacute;cidos, en suelos arenosos. Se asocia a las ra&iacute;ces de <em>Tuberaria guttata</em>. Color inicialmente blanquecino que evoluciona al ocre p&aacute;lido. Gleba inicialmente blanquecina que evoluciona a gris verdoso, con venas blancuzcas meandriformes, con dibujo similar a las especies del g&eacute;nero <em>Tuber</em>. Se agusana con mucha facilidad. Olor y sabor muy suaves. <strong>Microsc&oacute;picamente</strong> presenta ascos subglobosos con 8 esporas ocres, esf&eacute;ricas, de 21&ndash;27 &micro;m (incluida la ornamentaci&oacute;n) y decoradas con espinas c&oacute;nicas, de punta roma, a veces troncoc&oacute;nicas, algunas digitiformes, muy gruesas, de 3&#8211;4(&#8211;5) &micro;m de largo y una base ancha de hasta 3 &micro;m. Estas espinas suelen estar unidas por la base. Ampliamente distribuida por la mitad occidental de la Pen&iacute;nsula Ib&eacute;rica. Muy abundante en Extremadura donde recibe los mismos nombres populares que la <em>T. arenaria</em>, aunque tambi&eacute;n se le conoce como &#8220;<strong>blanquilla</strong>&#8221;.</P>
		<h1><a name="fanfani">TERFEZIA FANFANI</a></h1>
<a href="terfezias/Terfezia fanfani.jpg" rel="shadowbox" title="Terfezia fanfani"><img src="terfezias/Terfezia fanfani.jpg" alt="Terfezia fanfani" height="300" title="Terfezia fanfani"></a>
<A HREF="terfezias/Terfezia fanfani esporas.jpg" rel="shadowbox" title="Terfezia fanfani esporas"><img src="terfezias/Terfezia fanfani esporas.jpg" alt="Terfezia fanfani esporas" height="300" Title="Terfezia fanfani esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia fanfani.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia fanfani</strong></em> es una especie tambi&eacute;n primaveral, pero de aparici&oacute;n m&aacute;s temprana que <em>T. arenaria</em>. En Extremadura puede empezar a recolectarse en el mes de enero. Crece en terrenos &aacute;cidos, tanto en suelos arenosos como en otros m&aacute;s compactos. Se asocia a las ra&iacute;ces de <em>Tuberaria guttata</em>. Su aspecto es similar a la <em>T. arenaria</em>, pero m&aacute;s peque&ntilde;a y m&aacute;s rojiza. Peridio fino y rojizo desde el principio, algo rugoso. Gleba inicialmente blanquecina que evoluciona a gris verdoso, con venas blancuzcas. Olor y sabor muy suaves. <strong>Microsc&oacute;picamente</strong> presenta ascos subglobosos con 8 esporas ocres, esf&eacute;ricas, de 19&ndash;22 &micro;m (incluida la ornamentaci&oacute;n) y decoradas con espinas c&oacute;nicas, muy puntiagudas, aisladas, de hasta 5 &micro;m de largo. Ampliamente distribuida por la mitad occidental de la Pen&iacute;nsula Ib&eacute;rica. Muy abundante en Extremadura donde recibe los mismos nombres populares que la <em>T. arenaria</em>, aunque tambi&eacute;n se le conoce como &#8220;<strong>rojilla</strong>&#8221;. Gastron&oacute;micamente es igual de apreciada y algunos opinan que es m&aacute;s sabrosa.</P>
		<h1><a name="grisea">TERFEZIA GRISEA</a></h1>
<A HREF="terfezias/Terfezia grisea.jpg" rel="shadowbox" title="Terfezia grisea"><IMG SRC="terfezias/Terfezia grisea.jpg" ALT="Terfezia grisea" height="300" Title="Terfezia grisea"></A>
<A HREF="terfezias/Terfezia grisea esporas.jpg" rel="shadowbox" title="Terfezia grisea esporas"><img src="terfezias/Terfezia grisea esporas.jpg" alt="Terfezia grisea esporas" height="300" title="Terfezia grisea esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia grisea.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia grisea</strong></em> es una especie primaveral que crece en <strong>terrenos b&aacute;sicos</strong>, asociada a las ra&iacute;ces de <strong><em>Helianthemum </em>spp</strong>. <strong>Ascoma</strong> 1&#8211;2,5 cm, subgloboso, inicialmente blanquecino que evoluciona al marr&oacute;n negruzco. Gleba inicialmente blanquecina con islotes gris&aacute;ceos, madurando a islotes de tejido f&eacute;rtil de color gris negruzco, rodeados de tejido est&eacute;ril blanco. <strong>Microsc&oacute;picamente</strong> presenta ascos subglobosos a ovoideos, con 8 esporas amarillo ocre, esf&eacute;ricas, de 19&ndash;21 &micro;m (incluida la ornamentaci&oacute;n) decoradas con gruesas espinas aisladas, c&oacute;nicas,  a veces truncadas, con el &aacute;pice redondeado, de 2&#8211;3 &micro;m de largo, 1&#8211;2 &micro;m de ancho en la base.</P>
		<h1><a name="olbiensis">TERFEZIA OLBIENSIS</a></h1>
<A HREF="terfezias/Terfezia olbiensis.jpg" rel="shadowbox" title="Terfezia olbiensis"><IMG SRC="terfezias/Terfezia olbiensis.jpg" ALT="Terfezia olbiensis" height="300" Title="Terfezia olbiensis"></A>
<A HREF="terfezias/Terfezia olbiensis esporas.jpg" rel="shadowbox" title="Terfezia olbiensis esporas"><IMG SRC="terfezias/Terfezia olbiensis esporas.jpg" ALT="Terfezia olbiensis esporas" height="300" Title="Terfezia olbiensis esporas"></A>
<P>&nbsp;</P>
<P><a href="Terfezia olbiensis.htm">FICHA DESCRIPTIVA</a><em><strong> Terfezia olbiensis</strong></em> es una especie invernal-primaveral que crece asociada a pinos y encinas, <strong>sin presencia de <em>Helianthemum</em></strong>. Es una Terfezia poco conocida y confundida con <em>T. leptoderma</em>, de la que algunos autores consideran como sin&oacute;nimo, pero su diferente ecolog&iacute;a y microscop&iacute;a las separan claramente. Hay pocos datos sobre su distribuci&oacute;n. Nosotros la hemos encontrado en Murcia y Albacete. Tienen una forma redondeada bastante regular y un tama&ntilde;o de 2&ndash;5 cm. Peridio delgado, blanquecino inicialmente y posteriormente marr&oacute;n. Al roce ennegrece. Gleba gris rosa que evoluciona al verde oliva. Venas de color blanco rosado. <strong>Microsc&oacute;picamente</strong> presenta ascos subglobosos a ovoideos con 8 esporas ocres, esf&eacute;ricas, de 16&ndash;19 &micro;m (incluida la ornamentaci&oacute;n), decoradas con espinas c&oacute;nicas aisladas de 1&ndash;2 &micro;m (m&aacute;s cortas y menos densas que <em>T. fanfani</em>).</P>
<h1><a name="nivea">TIRMANIA NIVEA</a></h1>
<A HREF="terfezias/Tirmania nivea.jpg" rel="shadowbox" title="Tirmania nivea"><IMG SRC="terfezias/Tirmania nivea.jpg" ALT="Tirmania nivea" height="300" Title="Tirmania nivea"></A>
<A HREF="terfezias/Tirmania nivea2.jpg" rel="shadowbox" title="Tirmania nivea"><IMG SRC="terfezias/Tirmania nivea2.jpg" ALT="Tirmania nivea" height="300" Title="Tirmania nivea"></A>
<P>&nbsp;</P>
<P>La <strong><em>Tirmania nivea</em></strong> es la verdadera trufa del desierto y la m&aacute;s apreciada en los paises &aacute;rabes. La podemos encontrar en los mercados desde enero hasta abril. Crece de forma natural en los desiertos del norte de &Aacute;frica y se extiende desde Marruecos a Irak. Recibe el nombre popular de &ldquo;<strong>zubaidi</strong>&rdquo; aunque tambi&eacute;n la conocen como &ldquo;<strong>fagaa</strong>&rdquo;, que es como denominan colectivamente a las trufas del desierto en los Paises del Golfo P&eacute;rsico. En Marruecos mantiene el nombre de &ldquo;<strong>terfez</strong>&rdquo;.</P>
<P><em>Tirmania nivea</em>, conocida y consumida desde la Edad Antigua, ser&iacute;a la trufa a la que hac&iacute;an referencia griegos y romanos en sus escritos. Juvenal, poeta romano, escrib&iacute;a en sus s&aacute;tiras <em>&ldquo;Gu&aacute;rdate para t&iacute; el trigo, Libia, pero al menos p&aacute;sanos las trufas&#8221;</em>. <a href="http://botit.botany.wisc.edu/toms_fungi/manna.html" onclick="window.open(this.href); return false">Elinoar Shavit and Tom Volk</a> consideran que pod&iacute;a ser el man&aacute; de los israelitas en su traves&iacute;a del desierto.</P>
<table align="right">
<tr>
<td><A HREF="terfezias/Tirmania nivea5.jpg" rel="shadowbox" title="Hábitat Tirmania nivea"><IMG SRC="terfezias/Tirmania nivea5.jpg" width="350" Title="Hábitat Tirmania nivea" ALT="Hábitat Tirmania nivea"></A><BR>
H&aacute;bitat Tirmania nivea</td>
</tr>
</table>
<P>Es de color blanco al extraerla de la tierra pero en contacto con el aire se vuelve amarillenta. Alcanza un tama&ntilde;o superior a los 10 cm. de di&aacute;metro. Es muy carnosa y al corte la gleba se presenta blanquecina o rosa claro con venas m&aacute;s p&aacute;lidas. Olor y sabor suave, f&uacute;ngico.</P>
<P><strong>Microsc&oacute;picamente</strong> presenta ascos amiloides y esporas lisas</P>
<P>Crece en la arena del desierto, asociada a las raices de Helianthemum sp.</P>
<P>Su precio en los mercados &aacute;rabes no suele pasar de los 40&#8364; por kg. pero depende mucho de la cosecha. En a&ntilde;os muy secos, la &#8220;<strong>trufa blanca del desierto</strong>&#8221; puede alcanzar los 200&#8364; por kg. En Europa se intenta introducir como &ldquo;trufa blanca&#8221;, por su parecido a la Tuber magnatum italiana, y nos pueden pedir precios desorbitados que no tienen nada que ver con su valor gastron&oacute;mico.</P>
		<h1><a name="junip">PICOA JUNIPERI</a></h1>
<A HREF="terfezias/Picoa juniperi.jpg" rel="shadowbox" title="Picoa juniperi"><img src="terfezias/Picoa juniperi.jpg" alt="Picoa juniperi" height="300" Title="Picoa juniperi"></A>
<A HREF="terfezias/Picoa juniperi esporas.jpg" rel="shadowbox" title="Picoa juniperi esporas"><IMG SRC="terfezias/Picoa juniperi esporas.jpg" alt="Picoa juniperi esporas" height="300" Title="Picoa juniperi esporas"></A>
<P>&nbsp;</P>
<P>Especie primaveral que crece asociada a las ra&iacute;ces de <strong>Helianthemum</strong>, compartiendo h&aacute;bitat con <em>T. claveryi</em>, aunque con un &aacute;rea de distribuci&oacute;n mucho m&aacute;s amplia. Nosotros los hemos encontrado en Albacete, Madrid y Teruel, pero est&aacute; citada por toda la Espa&ntilde;a caliza. Algunas de estas citas se han corregido y actualmente se considera que son <em>Picoa lefebvrei</em>.</P>
<table align="right">
<tr>
<td><A HREF="terfezias/Picoa juniperi3.jpg" rel="shadowbox" title="Picoa juniperi"><IMG SRC="terfezias/Picoa juniperi3.jpg" width="350" Title="Picoa juniperi" alt="Picoa juniperi"></A><BR>
Picoa juniperi</td>
</tr>
</table>
<P>Nosotros creemos que <em>Picoa juniperi</em> y <em>Picoa lefebvrei</em> son la misma especie.</P>
<P><strong>Ascoma</strong>: subgloboso, bastante regular, y con un tama&ntilde;o de 1&ndash;3 cm.. Peridio verrucoso de color negro. Recubierto de verrugas poligonales aplanadas y umbilicadas. Estas verrugas no son siempre tan peque&ntilde;as como describen algunas publicaciones (hemos visto ejemplares con verrugas de hasta 4 mm de ancho) y estos Picoas se parecen externamente mucho a las trufas de verano. Gleba blanca con venas blancas que engloban el tejido f&eacute;rtil. Olor dulz&oacute;n, a coco. Sabor agradable. <strong>Microscop&iacute;a</strong>: presenta ascos subglobosos, con 6&ndash;8 esporas hialinas, esf&eacute;ricas (algunas ligeramente elipsoidales), con una gran g&uacute;tula y que miden de 22&ndash;28 (32) x 22&ndash;25 (28) &micro;m, (Q=1,00&ndash;1,16). Estas esporas son lisas y solo cuando maduran aparecen finamente punteadas al microscopio &oacute;ptico.</P>
<P>Reciben el nombre popular de <strong>&ldquo;chivatos de las turmas</strong><strong>&rdquo;</strong> y se consumen conjuntamente con las Terfezias.</P>
		<h1><a name="lefebv">PICOA LEFEBVREI</a></h1>
<A HREF="terfezias/Picoa lefebvrei.jpg" rel="shadowbox" title="Picoa lefebvrei"><IMG SRC="terfezias/Picoa lefebvrei.jpg" ALT="Picoa lefebvrei" height="300" Title="Picoa lefebvrei"></A>
<A HREF="terfezias/Picoa lefebvrei esporas.jpg" rel="shadowbox" title="Picoa lefebvrei esporas"><IMG SRC="terfezias/Picoa lefebvrei esporas.jpg" ALT="Picoa lefebvrei esporas" height="300" Title="Picoa lefebvrei esporas"></A>
<P>&nbsp;</P>
<P>Especie primaveral que crece asociada a las ra&iacute;ces de <strong>Helianthemum</strong>, compartiendo h&aacute;bitat con <em>T. claveryi</em>, aunque con un &aacute;rea de distribuci&oacute;n mucho m&aacute;s amplia por sus menores exigencias en la eleci&oacute;n del terreno. Nosotros los hemos encontrado en Albacete y Murcia. No se conoce bien su distribuci&oacute;n por su confusi&oacute;n con <em>Picoa Juniperi</em> (si es que no son la misma especie).</P>
<table align="right">
<tr>
<td><A HREF="terfezias/Picoa lefebvrei3.jpg" rel="shadowbox" title="Picoa lefebvrei parasitado por Melanospora zobelii"><IMG SRC="terfezias/Picoa lefebvrei3.jpg" width="350" Title="Picoa lefebvrei parasitado por Melanospora zobelii" ALT="Picoa lefebvrei parasitado por Melanospora zobelii"></A><BR>
P. lefebvrei parasitado por Melanospora zobelii</td>
</tr>
</table>
<P><strong>Ascoma</strong>: Tama&ntilde;o de 1&ndash;3 (5) cm.&nbsp;Subgloboso y bastante irregular cuando crecen juntos varios ejemplares, que es lo m&aacute;s frecuente.&nbsp;Color marr&oacute;n claro que evoluciona a marr&oacute;n muy oscuro, a veces con tonos rojizos, casi negro seg&uacute;n maduran. Superficie recubierta de peque&ntilde;as verrugas (1&ndash;2 mm. de ancho) aplanadas, umbilicadas, y de distribuci&oacute;n m&aacute;s o menos regular. Los ejemplares j&oacute;venes est&aacute;n recubiertos frecuentemente por un tomento pardo que va desapareciendo con la madurez. Gleba blanca con venas blancas. A veces se ven unos puntos negros que corresponden a una parasitaci&oacute;n por Melanospora zobelii. Olor dulz&oacute;n, a coco. <strong>Microscop&iacute;a</strong>: ascos elipsoidales a globulosos con 4&ndash;8 esporas hialinas, esf&eacute;ricas a anchamente elipsoidales, con una gran g&uacute;tula central y que miden de 20&ndash;28 x 19&ndash;24 &micro;m (Q=1,00&ndash;1,27). Estas esporas son lisas y solo cuando maduran aparecen finamente punteadas al microscopio &oacute;ptico. Yo las veo igual que las del <em>Picoa juniperi</em>. Peridio pseudoparenquimatoso con pelos marrones, largos  (&gt;100 &micro;m), pluriseptados, de paredes gruesas (1 &micro;m) y con  8&ndash;11 &micro;m de ancho.</P>
<P>En Albacete reciben el nombre popular de &#8220;<strong>negrillos</strong>&#8221; y &#8220;<strong>monegrillos</strong>&#8221;. En Murcia tambi&eacute;n se les llama &#8220;<strong>negrillos</strong>&#8221; y &#8220;<strong>chivatos de las turmas</strong>&#8221; porque pueden verse antes que ellas. Se consumen conjuntamente con <em>Terfezia claveryi</em> pero no se comercializan por su peque&ntilde;o tama&ntilde;o.</P>
		<h1><a name="gennadii">TUBER GENNADII</a></h1>
<A HREF="terfezias/Loculotuber gennadii.jpg" rel="shadowbox" title="Tuber gennadii"><IMG SRC="terfezias/Loculotuber gennadii.jpg" ALT="Tuber gennadii" height="300" Title="Tuber gennadii"></A>
<A HREF="terfezias/Loculotuber gennadii esporas.jpg" rel="shadowbox" title="Tuber gennadii esporas"><IMG SRC="terfezias/Loculotuber gennadii esporas.jpg" ALT="Tuber gennadii esporas" height="300" Title="Tuber gennadii esporas"></A>
<P>&nbsp;</P>
<P><a href="Tuber gennadii.htm">FICHA DESCRIPTIVA</a><strong> Basi&oacute;nimo</strong>: <em>Terfezia gennadii</em> Chatin 1896. Especie primaveral que crece en <strong>terrenos &aacute;cidos</strong>, asociada a las ra&iacute;ces de <strong><em>Tuberaria guttata</em> y otras Cistaceae</strong>, compartiendo h&aacute;bitat con Terfezia spp. Es una Tuber poco conocida y confundida con <em>Tuber asa</em>, de la que algunos autores consideran como sin&oacute;nimo, pero su diferente microscop&iacute;a las separan claramente. Distribuci&oacute;n mal conocida por su confusi&oacute;n con <em>Tuber asa</em>. Nosotros la hemos encontrado en Extremadura, Madrid y Albacete. <strong>Ascoma</strong>: Subgloboso, lobulado, surcado, arrugado. Tama&ntilde;o de 1&ndash;5 cm. Peridio fino, de color blanco sucio que evoluciona al marr&oacute;n claro. Gleba inicialmente blanca y marr&oacute;n  al madurar, veteada por finas venas blancas, friable. Se pueden apreciar peque&ntilde;as cavidades. Olor fuerte, caracter&iacute;stico y distintivo. <strong>Microscop&iacute;a</strong>: presenta ascos elipsoidales con un largo ped&uacute;nculo, m&aacute;s o menos ordenados, y que contienen de 1&ndash;3 (4) esporas amarillo marr&oacute;n, transl&uacute;cidas, subglobosas a anchamente elipsoidales, oculiformes, ret&iacute;culo alveoladas, de 28&ndash;40 x 27&ndash;40 &micro;m (Q=1&ndash;1,37). Hemos comprobado bastante variaci&oacute;n en la forma de las esporas en las distintas colecciones, algunas con muy pocas esporas oculiformes.</P>
<P>El g&eacute;nero Loculotuber fue creado por la disposici&oacute;n parcialmente ordenada de los ascos y par&aacute;fisis. Este car&aacute;cter tambi&eacute;n es muy variable y es m&aacute;s f&aacute;cil verlo cuando la gleba presenta m&aacute;s cavidades.</P>
<P>En Extremadura recibe el nombre popular de <strong>&#8220;reques&oacute;n&#8221;</strong>.&nbsp;&nbsp;Comestible poco apreciado y generalmente desechado.</P>
		<h1><a name="melos">TUBER MELOSPORUM</a></h1>
<A HREF="terfezias/Picoa melospora.jpg" rel="shadowbox" title="Tuber melosporum"><IMG SRC="terfezias/Picoa melospora.jpg" alt="Tuber melosporum" height="300" Title="Tuber melosporum"></A>
<A HREF="terfezias/Picoa melospora esporas.jpg" rel="shadowbox" title="Tuber melosporum esporas"><IMG SRC="terfezias/Picoa melospora esporas.jpg" alt="Tuber melosporum esporas" height="300" Title="Tuber melosporum esporas"></A>
<P>&nbsp;</P>
<P><a href="Tuber melosporum.htm">FICHA DESCRIPTIVA</a><em><strong> Tuber melosporum</strong></em> es una <em>Tuber</em> asociada a <em>Helianthemum</em> spp. y <em>Quercus Ilex</em>, en la descripci&oacute;n original por Moreno et al. -2000-, pero que tambi&eacute;n se ha encontrado bajo <em>Pinus halepensis</em> sin presencia de <em>Helianthemum</em>. <strong>Ascomata</strong>: Tama&ntilde;o de 1&ndash;3 cm., subglobo, de color marr&oacute;n oscuro, casi negro y con tonos rojizos. Superficie recubierta de verrugas aplanadas irregulares que le dan un aspecto cuarteado. Gleba marr&oacute;n con venas blancas aer&iacute;feras y venas oscuras paralelas. <strong>Microscop&iacute;a</strong>: Ascos ovoideos a piriformes alargados, de 70&ndash;90 x 50&ndash;60 &micro;m, con un largo ped&uacute;nculo que puede alcanzar las 60 micras y que contienen de 1&ndash;4 (5) esporas elipsoidales, <strong>lisas</strong>, hialinas de comienzo y amarillo ocre cuando est&aacute;n maduras. Estas esporas tienen una <strong>pared muy gruesa</strong> (2 &micro;m), y miden en conjunto de 26&ndash;50(&ndash;58) x 17&ndash;30 &micro;m, Q=1,24&ndash;1,82, pero variando mucho su tama&ntilde;o en funci&oacute;n del n&uacute;mero de esporas por asco. Peridio de 200&ndash;350 &micro;m, con hifas hialinas entremezcladas y apretadas, que se hace celular y pigmentado de marr&oacute;n en su parte m&aacute;s externa, que corresponde con las verrugas. <strong>Observaciones</strong>: la microscop&iacute;a del peridio y la forma de los ascos es muy similar al grupo de las Tuber rufum.&nbsp;Macrosc&oacute;picamente tambi&eacute;n es similar.</P>
<p>&nbsp;</p>
<hr>
	<table>
    <tr>
    <td><A HREF="images/Antonio.jpg" rel="shadowbox" title="Antonio Rodríguez" ><img alt="Antonio Rodríguez" src="images/TN_Antonio.JPG"></A></td><td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 0px 0px 10px; text-align: left; font-family: Arial, Verdana;">Antonio Rodr&iacute;guez<br><a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a><br><a href="mailto:antonio@trufamania.com">antonio@trufamania.com</a>
    </td>
    </tr>
    </table>
		   </div>
		 </div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>
</div>
</body>
</html>

