<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
    "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos-generales.css" type="text/css" media="all">
<title>Trufamania - Las falsas trufas</title>
<meta name="description" content="Las falsas trufas silvestres: Scleroderma polyrhizum, Pisolithus arhizus, Choiromyces meandriformis, Choiromyces venosus, Choiromyces magnusii">
<link rel="stylesheet" type="text/css" href="Shadowbox3/shadowbox.css">
<script type="text/javascript" src="Shadowbox3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({language: "es" });
</script>
<style type="text/css">
td {border-width:0px;border-style:solid;border-color:#666666;padding:0px 5px 10px 5px; text-align: center; font-family: Arial black, Verdana, Monserratl;  font-size: 16px; color:#660000}
</style>
</head>
<body>
<div id="global">
		  <div id="cabecera">
		 			<div id="logotipo">
					<a href="inicio-trufas.htm">
					<img src="images/logotipo.gif" width="119" height="66"    alt="Haz clic aqu&iacute; para volver a la p&aacute;gina de inicio">
			 		</a>
					</div>
					<div id="cabanim"><img src="images/cabeceraP.jpg" width="884" height="100" title="Pisolithus" alt="Pisolithus">
					</div>
		 </div> 
		 <div id="navegacion">
		 	<ul><li><a href="inicio-trufas.htm">Inicio</a></li><li><a href="venta-trufas.htm">Venta de trufas</a></li><li><a href="las-trufas.htm">Las trufas</a></li><li><a href="gastronomia-trufas.htm">Gastronom&iacute;a</a></li><li><a href="terfezias.htm">Trufas del desierto</a></li><li><a href="relatos-trufas.htm">M&aacute;s...</a></li></ul>
		 </div>
		 <div id="contenido">
			<div id="entero">
            <div style="text-align: left; "><a href="false-truffles.htm"><img Title="English" src="images/unitedkingdom.gif" alt="English"></a></div>
			     <h1>LAS FALSAS TRUFAS</h1>
		      <p>Recibimos todas las semanas consultas sobre &quot;trufas&quot; que la gente encuentra en sus paseos por el campo o en sus jardines y que aparecen semienterradas o totalmente desenterradas. Alguna vez se trata de verdaderas trufas, pero la mayor parte de las veces son falsas trufas, desde el punto de vista gastron&oacute;mico y admitiendo como verdaderas trufas solo las pertenecientes al g&eacute;nero Tuber. Incluso alguna de estas falsas trufas puede resultar t&oacute;xica. <strong>Nunca se coma ning&uacute;n hongo si no est&aacute; completamente seguro de su identidad</strong>.</p>
		      <p>&nbsp;</p>
		      <p>Las hallazgos m&aacute;s frecuentes se corresponden con alguna de estas especies:</p>
		      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#scleroderma">&#8226; SCLERODERMA POLYRHIZUM</a></p>
		      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#pisolithus">&#8226; PISOLITHUS ARHIZUS</a></p>
		      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#meandriformis">&#8226; CHOIROMYCES MEANDRIFORMIS</a></p>
		      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#magnusii">&#8226; CHOIROMYCES MAGNUSII</a></p>
		      <p>&nbsp;</p>
		      <table style="margin: 0 auto;">
<tr>
<td>
<A HREF="trufas/Scleroderma polyrhizum.jpg" rel="shadowbox" title="Scleroderma polyrhizum"><img title="Scleroderma polyrhizum" alt="Scleroderma polyrhizum" src="trufas/Scleroderma polyrhizum.jpg" height="290"></A><br>
Falsas trufas: Scleroderma polyrhizum</td>
<td>
<A HREF="trufas/Pisolithus arhizus.jpg" rel="shadowbox" title="Pisolithus arhizus"><img title="Pisolithus arhizus" alt="Pisolithus arhizus" src="trufas/Pisolithus arhizus.jpg" height="290"></A><br>
Falsas trufas: Pisolithus arhizus</td>
</tr>
<tr>
<td><A HREF="hipogeos/Choiromyces venosus.jpg" rel="shadowbox" title="Choiromyces meandriformis"><img title="Choiromyces meandriformis" alt="Choiromyces meandriformis" src="hipogeos/Choiromyces venosus.jpg" height="290"></A><br>
Falsas trufas: Choiromyces meandriformis</td>
<td>
<A HREF="hipogeos/Choiromyces magnusii.jpg" rel="shadowbox" title="Choiromyces magnusii"><img title="Choiromyces magnusii" alt="Choiromyces magnusii" src="hipogeos/Choiromyces magnusii.jpg" height="290"></A><br>
Falsas trufas: Choiromyces magnusii</td>
</tr>
</table>
			  <h1><a name="scleroderma"></a>SCLERODERMA POLYRHIZUM</h1>
		      <p>Es un hongo que comienza su desarrollo bajo tierra (como las trufas) pero acaba saliendo a la superficie para completar su desarrollo y <a href="trufas/Scleroderma polyrhizum3.jpg" rel="shadowbox" title="Scleroderma polyrhizum">abrirse en estrella</a>. Es de gran tama&ntilde;o, pudiendo alcanzar los 15 cm de di&aacute;metro antes de abrirse, duro y bastante pesado. Lo podemos encontrar en lugares abiertos y soleados,  tanto en m&aacute;rgenes de bosques como en bordes de caminos y carreteras donde puede levantar el asfalto. <A HREF="trufas/Scleroderma polyrhizum2.jpg" rel="shadowbox" title="Scleroderma polyrhizum"><img title="Scleroderma polyrhizum" alt="Scleroderma polyrhizum" src="trufas/Scleroderma polyrhizum2.jpg" height="240" align="left" style="margin: 3px 10px" hspace="3"></A>Es una especie muy difundida. Se encuentra ampliamente distribuida por Norteam&eacute;rica y Europa. Recientemente nos consultaron sobre unas <a href="trufas/Scleroderma Filipinas.jpg" rel="shadowbox" title="falsas trufas de Filipinas">falsas trufas de Filipinas</a> que resultaron ser tambi&eacute;n ejemplares de <em>Scleroderma polyrhizum</em>.</p>
		      <p>La confusi&oacute;n con las verdaderas trufas se produce cuando todav&iacute;a est&aacute;n cerrados. En estos casos es necesario hacerles un corte para poder ver su interior. <em>Scleroderma polyrhizum</em> presenta una piel (peridio) muy gruesa, dura y de color pardo. Su interior (gleba) es de color negro viol&aacute;ceo veteado de blanco. Las verdaderas trufas nunca tienen esta piel tan gruesa.</p>
		      <p>Todos los Scleroderma se consideran t&oacute;xicos, productores de transtornos gastrointestinales, y est&aacute;n incluidos en el anexo D (especies que no se pueden comercializar) del <a href="setas decreto comercializacion.htm">Real Decreto 30/2009, de 16 de enero, por el que se establecen las condiciones sanitarias para la comercializaci&oacute;n de setas para uso alimentario</a>.</p>
		      <p><em>Scleroderma polyrhizum</em> es la especie que con m&aacute;s frecuencia confunde la gente con las verdadera trufas</p>
		      <h1><a name="pisolithus"></a>PISOLITHUS ARHIZUS</h1>
              <p>Sin&oacute;nimo <em>Pisolithus tinctorius</em>. Conocido en Australia con el nombre popular de &quot;horse dung fungus&quot; (= cadaj&oacute;n de caballo) y en Alemania como &quot;B&ouml;hmische tr&uuml;ffel&quot; (= trufa de Bohemia). Es un hongo confundido con las verdadera trufas por ser inicialmente hipogeo. En esta fase de su desarrollo es muy f&aacute;cil identificarlo si le hacemos un corte y vemos su interior (gleba). <A HREF="trufas/Pisolithus arhizus peridiolos.jpg" rel="shadowbox" title="Pisolithus arhizus peridiolos"><img title="Pisolithus arhizus peridiolos" alt="Pisolithus arhizus peridiolos" src="trufas/Pisolithus arhizus peridiolos.jpg" height="240" align="left" style="margin: 3px 10px" hspace="3"></A>Podremos observar que est&aacute; constituida por numerosas celdillas que contienen unos corp&uacute;sculos a modo de guisantes (pseudoperidiolos donde se forman las esporas), que van cambiando de aspecto y color seg&uacute;n maduran: amarillos en su parte inferior, marr&oacute;n negruzcos y jugosos en su parte media, marrones y pulverulentos en la parte superior</p>
              <p>Su aspecto externo es muy variable seg&uacute;n va desarroll&aacute;ndose. En su etapa final aparece como una <a href="trufas/Pisolithus arhizus03.jpg" rel="shadowbox" title="Pisolithus arhizus maza">maza</a> de aspecto pulverulento que puede alcanzar los 30 cm de altura debido a un pseudopie formado por hifas miceliales.</p>
              <p>Los Pisolithus pueden crecer en sitios muy &aacute;ridos. Es frecuente encontrarlos en los bordes de caminos y carreteras donde asoman a trav&eacute;s de la grava o el asfalto. Est&aacute;n ampliamente distribuidos por todo el mundo.</p>
              <p>Pisolithus arhizus ha sido utilizado como tinte natural y se le considera comestible cuando es joven. Nosotros no lo hemos probado nunca y la verdad es que su aspecto no lo hace muy apetecible.</p>
              <h1><a name="meandriformis"></a>CHOIROMYCES MEANDRIFORMIS</h1>
              <p><a href="Choiromyces venosus.htm">FICHA DESCRIPTIVA</a>. En el norte de Europa se le denomina <em>Choiromyces venosus</em> y est&aacute; considerado como un excelente comestible. Sin embargo es considerado t&oacute;xico (irritante gastrointestinal) en el sur de Europa, y en Espa&ntilde;a est&aacute; incluida  en el anexo D (especies que no se pueden comercializar) del <a href="setas decreto comercializacion.htm">Real Decreto 30/2009, de 16 de enero, por el que se establecen las condiciones sanitarias para la comercializaci&oacute;n de setas para uso alimentario</a>.</p>
              <p>Es frecuente encontrarlos, durante el verano y oto&ntilde;o, parcialmente desenterrados y suelen alcanzar grandes tama&ntilde;os. Crece en terrenos &aacute;cidos con elevada pluviometr&iacute;a y prefiere los suelos arcillosos. <a href="hipogeos/Choiromyces venosus02.jpg" rel="shadowbox" title="Choiromyces venosus"><img title="Choiromyces venosus" alt="Choiromyces venosus" src="hipogeos/Choiromyces venosus02.jpg" height="240" align="left" style="margin: 3px 10px" hspace="3"></a>Nosotros los hemos encontrado en Navarra con Quercus robur y en Hungr&iacute;a bajo Picea abies.</p>
              <p>Son de color blanquecinos a marr&oacute;n amarillento, con manchas rojizas al madurar, a menudo bastante irregulares en su forma. Al corte presentan un interior blanco a crema o marr&oacute;n amarillento, donde destacan unas venas est&eacute;riles, que dibujan unas l&iacute;neas sinuosas, <a href="hipogeos/Choiromyces meandriformis gleba.jpg" rel="shadowbox" title="Choiromyces meandriformis gleba">a modo de meandros</a> (de donde deriva su nombre: &quot;meandriformis&quot;) y que circundan la parte f&eacute;rtil.</p>
              <p>Su olor es bastante fuerte y distintivo, llegando a ser desagradable en ejemplares muy maduros.</p>
              <p>Debido a su buen tama&ntilde;o y color blanquecino, es vendida en internet fraudulentamente como &#8220;trufa blanca&#8221;, por su parecido a <em>Tuber magnatum</em>. En Espa&ntilde;a podemos encontrarnos con alguna de estas falsas trufas importadas de paises del Este de Europa y etiquetadas, de forma err&oacute;nea, como <em>Tuber magnatum</em>, aunque sus caracter&iacute;sticas organol&eacute;pticas son completamente diferentes.</p>
              <h1><a name="magnusii"></a>CHOIROMYCES MAGNUSII</h1>
              <p><a href="Choiromyces magnusii.htm">FICHA DESCRIPTIVA</a>. Es muy apreciada gastron&oacute;micamente en algunas zonas de Extremadura y Andaluc&iacute;a donde se le conoce con el nombre de &quot;criadilla jarera&quot;. Crece en primavera, en terrenos &aacute;cidos y exclusivamente bajo <em>Cistus ladanifer</em>. Aunque su desarrollo es hipogeo se <a href="hipogeos/Choiromyces magnusii02.jpg" rel="shadowbox" title="Choiromyces magnusii"><img title="Choiromyces magnusii" alt="Choiromyces magnusii" src="hipogeos/Choiromyces magnusii02.jpg" height="240" align="left" style="margin: 3px 10px" hspace="3"></a> puede detectar su presencia por las grietas que forma en el suelo al crecer. Alcanza un tama&ntilde;o grande, hasta 10-12 cm. Son de color blanquecino a marr&oacute;n claro, muy irregulares en su forma, gibosas y con surcos profundos que dificultan mucho su limpieza a la hora de cocinarlas. Su interior es blanquecino a marr&oacute;n, seg&uacute;n su grado de madurez, y recorrido por venas est&eacute;riles blancas, sinuosas, que no llegan a circundar completamente las &aacute;reas de tejido f&eacute;rtil.</p>
              <p>Su olor es d&eacute;bil, distintivo.</p>         
              <p>En la localidad de El Almendro (Huelva), se viene celebrando desde hace a&ntilde;os, en el mes de abril, una feria gastron&oacute;mica dedicada a esta &#8220;trufa&#8221;. All&iacute; es conocida como &#8220;turma&#8221; y &#8220;trufa blanca de El And&eacute;valo&#8221;</p>
              <p>&nbsp;</p>
<hr>
	<table>
    <tr>
    <td><A HREF="images/Antonio.jpg" rel="shadowbox" title="Antonio Rodríguez" ><img alt="Antonio Rodríguez" src="images/TN_Antonio.JPG"></A></td><td style="border-width:0px;border-style:solid;border-color:#666666;padding:0px 0px 0px 10px; text-align: left; font-family: Arial, Verdana;">Antonio Rodr&iacute;guez<br><a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a><br><a href="mailto:antonio@trufamania.com">antonio@trufamania.com</a>
    </td>
    </tr>
    </table>
		   </div>
		 </div>
		<div id="pie">
         <h5>&copy; 2008 Trufaman&iacute;a <a href="mailto:trufamania@gmail.com">trufamania@gmail.com</a>. Todos los derechos reservados. Optimizado para 1024 x 768 pixels</h5>
         </div>
</div>
</body>
</html>

